{
    "cards": {
        "DOHA_TOUR": "Doha Tour",
        "DOHA_TOUR_MUSEUM": "Safari Tour",
        "NORTHWEST_OF_QATAR": "Secrets and history",
        "MANGROVES_RESERVE": "Traditions and education",
        "FISHING_IN_DOHA": "Unique Photoshoot",
        "DESERT_SAFARI": "NIGHT QATAR",
        "SAFARI_WITH_DINNER": "Dinner Safari",
        "YACHT_CHARTER_IN_QATAR": "Yacht Charter in Qatar",
        "HELICOPTER_FLIGHT": "Helicopter flight",
        "QUEST_THEME_PARK": "Quest Theme Park",
        "MERYAL_AQUAPARK": "Merial Aquapark"
    },
    "footer": {
        "reliablePartner": "Welcome to DALEEL TOURISM, where we don’t just show you Qatar – we turn your trip into real magic\nOur certified Russian-speaking guides are real magicians with vast knowledge and experience with tourists from different countries, ready to reveal to you the hidden secrets, vibrant cultures, exquisite tastes and valuable traditions of Qatar.\nJoin the team of happy travelers who have already immersed themselves in the world of Qatar with us, and create memories that will stay with you forever. Your unforgettable adventure awaits you right here and now!",
        "contacts": "Contacts",
        "whatsapp": "WhatsApp",
        "telegram": "Telegram",
        "email": "E-mail",
        "copyright": "© 2024. All rights reserved Daleel Tourism"
    },
    "headers": {
        "DOHA_TOUR": {
            "title": "Doha City Tour",
            "subTitle": ""
        },
        "DOHA_TOUR_MUSEUM": {
            "title": "Safari Tour",
            "subTitle": ""
        },
        "NORTHWEST_OF_QATAR": {
            "title": "Explore history",
            "subTitle": "countries & secrets of the Desert"
        },
        "MANGROVES_RESERVE": {
            "title": "Traditions and education",
            "subTitle": ""
        },
        "FISHING_IN_DOHA": {
            "title": "Unique Photoshoot",
            "subTitle": ""
        },
        "DESERT_SAFARI": {
            "title": "NIGHT QATAR",
            "subTitle": ""
        },
        "SAFARI_WITH_DINNER": {
            "title": "Jeep Safari",
            "subTitle": "in Qatar with dinner"
        },
        "YACHT_CHARTER_IN_QATAR": {
            "title": "Sea walks",
            "subTitle": "in Qatar"
        },
        "HELICOPTER_FLIGHT": {
            "title": "Helicopter flight",
            "subTitle": "in Doha"
        },
        "QUEST_THEME_PARK": {
            "title": "Quest Theme Park",
            "subTitle": "in Doha"
        },
        "MERYAL_AQUAPARK": {
            "title": "Merial Aquapark",
            "subTitle": "in Doha"
        }
    },
    "details": {
        "DOHA_TOUR": {
            "header": "EXPLORE THE CAPITAL OF QATAR: DOHA",
            "descriptions": [
                "Discover the rich heritage, fascinating history and cutting-edge achievements of Doha, the picturesque capital of Qatar! Your adventure begins in the colorful Doha Port, where the city's maritime soul comes alive.",
                "Immerse yourself in the magical Katara Cultural Village, a hub of artistic expression and cultural wonders. From stunning theatres to tranquil concert halls, Katara is a feast for the senses.",
                "Then head to luxurious Pearl Island, where former pearl diving sites have been transformed into a modern masterpiece. Explore its luxurious towers, exclusive boutiques and fine dining.",
                "As the tour continues, discover the futuristic wonder of Lusail City, a beacon of innovation and architectural splendor. Marvel at its cutting-edge designs and vision of urban planning.",
                "Finally, stroll through the historic local market, Souq Waqif, a sea of ​​traditional crafts, spices and colourful souvenirs. Let the aromas and colours of this bustling market captivate your senses.",
                "In Doha, every place tells a unique story, blending tradition with modernity to create an unforgettable mosaic of experiences for every traveler. Get ready to be captivated by the magic of this exciting city!"
            ],
            "attractionsHeader": "Attractions:",
            "attractions": [
                {
                    "title": "Doha Port",
                    "description": "Immerse yourself in the magic of Doha Port, where Qatar’s seafaring history unfolds before your eyes. From the historic Fishing Harbor to the cozy Corniche, every corner is filled with unforgettable experiences. Take a ride along the main street of Qatar, take in the splendor of the Museum of Islamic Art and Miya Park. See the local Dhows, stop in front of the Amir’s White House to capture the best view of the majestic skyscrapers for your photos. Immerse yourself in the splendor and beauty of this amazing place."
                },
                {
                    "title": "Cultural Village \"Katara\"",
                    "description": "Discover the magical world of Katara Cultural Village, where every corner is filled with history and beauty. Stroll past the tranquil Blue Mosque, experience the spirit of sea adventure at the Dhow Museum. Take in the grandeur behind the walls of the Colosseum-Amphitheatre and stroll along the cozy alley of Galeries Lafayette with its air-conditioned streets. Then head to SNAN, a green oasis in the desert, and stroll through a park with hills adorned with exotic trees from around the world. Katara Cultural Village is a place where every step is filled with vivid impressions and amazing cultural richness."
                },
                {
                    "title": "Pearl Island",
                    "description": "The magical world of the Pearl Island in Qatar, where luxury and beauty come together in a perfect dance. Discover the quaint marina with yachts and boats, stroll through the cozy streets of Little Venice, also known as Qanat Quartier, and immerse yourself in the atmosphere of the central Medina - Medina Central. At each of these places, do not forget to make a stop for a photo shoot to capture every moment of your journey. The Pearl Island seems to fall in love with each visitor, tempting you to return here again and again."
                },
                {
                    "title": "Lusail City",
                    "description": "Welcome to Lusail, the city of the future in Qatar, which is the true heart of tourism. Here you will be immersed in an atmosphere of amazing experiences, starting with its famous marina and promenade, topped with luxurious yachts. A walk along the bay will take you to a chic pier, from where you can enjoy a magnificent view of Qatar Tower, a symbol of two crossed Arabian swords, striking in its beauty. Many visitors describe this unique architectural landmark as a crescent, horns or a horseshoe, admiring its grandeur. At the pier, you can also enjoy a panoramic view of Qetifan Island and try traditional tea, immersed in an atmosphere of delight and wonder. Lusail is a place where magic meets modernity to take you to a world of incredible experiences and beauty."
                },
                {
                    "title": "Souq Waqif Market",
                    "description": "Welcome to the traditional Souq Waqif in Qatar – a real bazaar, imbued with Arabian flavor, where each visitor will immerse themselves in the atmosphere of everyday life of the local population. Here you will find amazing discoveries: from the unique Art Gallery and majestic Arabian horses to the camels of the honor guard, the falcon bazaar and cozy hookah streets. Restaurants offering dishes of various nationalities for every taste, shops with souvenirs, spices and much more – all this creates a unique atmosphere of this place. Immerse yourself in a world of smells, tastes and colors, discovering the wealth of culture and traditions in this amazing market."
                }
            ]
        },
        "DOHA_TOUR_MUSEUM": {
            "header": "EXPLORE THE COUNTRY'S HISTORY & THE SECRETS OF THE DESERT",
            "descriptions": [
                "Imagine yourself on an unforgettable safari tour in a world where the desert and sea collide right in the heart of Qatar. Enjoy a unique experience with our Safari Tour, starting with a thrilling jeep safari through the golden dunes, where the sunset landscapes envelop you in a mystical aura.",
                "After an exciting journey, you will encounter an amazing inland sea, where you can feel the spirit of the neighboring country before relaxing on the shore and plunging into its waters.",
                "Our route starts right outside your hotel and takes you through the desert where you can go camel trekking, take a photo with a falcon, and then go on an exciting jeep safari.",
                "Immerse yourself in the unique charm of Qatar, where every moment becomes a scenic adventure and cultural experience. Embark on a once-in-a-lifetime journey as you ride a camel across golden dunes, bobbing on their waves. Feel the thrill of the desert winds as you enter the soul of a jeep safari, running through dunes and valleys in an adrenaline rush. Capture the spirit of Qatar in photographs with the magnificent falcon, a symbol of the grace and strength of this historic country. Immerse yourself in the adrenaline-fueled adventure of sand skating and sandboarding, where the endless desert becomes your playground of admiration.",
                "Experience the magic of twilight as you dive into the tranquil waters of the inland sea, watching the sunset paint the sky in shades of gold and crimson. Spend time surrounded by elegance and tradition, dressed in exquisite flowing gowns and traditional Arabic abayas.",
                "Join us on this unique journey that transcends the ordinary and immerses you in the grandeur of beautiful Qatar. Let every minute be a celebration of life, adventure and the eternal appeal of this magical land."
            ],
            "attractionsHeader": "Attractions:",
            "attractions": [
                {
                    "title": "Camel Travel: Magic on the Humpback Sailboat",
                    "description": [
                        "Upon arrival in the desert, an exciting adventure awaits you: a short but exciting camel ride lasting from 5 to 15 minutes.",
                        "Fun fact: Camels are able to consume large quantities of water in a short period of time - up to 40 gallons at a time, allowing them to survive in harsh desert conditions."
                    ]
                },
                {
                    "title": "Jeep Safari Extravaganza: Passion on Wheels",
                    "description": [
                        "Feel the real adrenaline as your hair gets tangled in the sand, and the fresh sea breeze reminds you of endless adventures!",
                        "Take a jeep safari through the sand dunes where every turn will make your heart skip a beat with excitement.",
                        "Fun fact: Some sand dunes can move up to 20 meters per year, creating amazing and ever-changing landscapes."
                    ]
                },
                {
                    "title": "Falcon Frames: Meeting the Lord of the Skies",
                    "description": [
                        "Discover this unique opportunity to capture moments with the master of the sky and create memorable shots that will become a true treasure in your collection!",
                        "Fun fact: Falcons can reach speeds of up to 320 kilometers per hour, making them one of the fastest predators on the planet."
                    ]
                },
                {
                    "title": "Dune Fusion: Extreme Sand Waves",
                    "description": [
                        "Adrenaline, excitement and joy - all this awaits you in the exciting world of dunebashing and sandboarding! Feel the speed, conquering high dunes and plunging into soft sand, creating sand waves behind you.",
                        "Fun fact: When dune bashing and sandboarding, speeds can reach amazing levels, comparable to the speed of a falcon in flight!"
                    ]
                },
                {
                    "title": "Sunset Baths: Enjoy the Flowers of Misty Magic to the Fullest",
                    "description": [
                        "A world of peace and beauty on the inland sea of ​​Qatar, Khor Al Adaid is a secret treasure of this country.",
                        "This inland sea impresses with its picturesque view and breathtaking beauty, recognized by UNESCO as a nature reserve with its own ecosystem.",
                        "Khor al-Adaid also has the unique distinction of being one of the few places in the world where the sea penetrates deep into the desert.",
                        "Experience the unique atmosphere of peace, swimming in warm water, enjoying the mesmerizing, magnificent sunset.",
                        "This unforgettable place will become a source of inspiration and peace for you, leaving bright and magical memories in your heart."
                    ]
                },
                {
                    "title": "Flying Dresses and Arabian Fragrances: The Charm of the East",
                    "description": [
                        "Imagine how the flowing silk dresses flutter in the wind in the middle of the desert, creating amazing and unique moments for photographs that will be kept in memory forever. Wearing Arabic abayas, you will feel like a real oriental resident, immersing yourself in the atmosphere of the ancient culture and traditions of this region.",
                        "Fun fact about Middle Eastern clothing: Traditional Arabic clothing such as the abaya and thandura often have the property of reflecting sunlight, helping to keep you cool in hot climates and creating an impressive appearance."
                    ]
                }
            ]
        },
        "NORTHWEST_OF_QATAR": {
            "header": "EXPLORE THE COUNTRY'S HISTORY & THE SECRETS OF THE DESERT",
            "descriptions": [
                "Embark on a fascinating journey through the treasures of Qatar, where each stop promises a new and unforgettable experience. Begin your adventure at the unique Mangrove Island, a hidden gem that exudes tranquility and mystery, offering a glimpse into a world untouched by time. Explore its winding waterways and lush greenery, immersing yourself in the serenity of this natural oasis.",
                "Then head to the charming Baladna Farm, a place of pastoral charm and rustic beauty. Enjoy the sights and sounds of rural life, surrounded by rolling fields and the gentle hum of farming activities. Experience the harmony between tradition and modernity first-hand, learning about age-old farming methods and innovative agricultural techniques.",
                "Continue your odyssey with an installation by renowned artist Olafur Eliasson, a mesmerizing blend of art and nature that challenges perception and awakens contemplation. Immerse yourself in the immersive world created by Eliasson’s visionary works, where light, space, and form merge to inspire wonder and introspection.",
                "Along the way, experience Qatar’s rich history at Zubarah Fort, a majestic national heritage site. Wander the ancient corridors of this UNESCO World Heritage Site, where echoes of the past tell tales of valor and resilience. Feel the weight of history in every stone of this formidable fortress, standing proudly above the sands of time.",
                "End your expedition in Al Khor, a vibrant metropolis where tradition meets modernity in a vibrant mix of culture and commerce. Wander the bustling streets of colourful souks and bustling markets, where Qatari life is alive with energy and vitality.",
                "And finally, admire the architectural marvel that is the World Cup Stadium, a symbol of Qatar's boundless ambition and passion for sport, where dreams are realized and history is made on the grandest stage."
            ],
            "attractionsHeader": "Attractions:",
            "attractions": [
                {
                    "title": "The Mysterious World of Mangrove Labyrinths",
                    "description": [
                        "Embark on a fascinating journey through Al Thakir, Qatar’s ancient and vast mangrove forest, a vibrant oasis teeming with birdlife, marine wonders and verdant landscapes. Experience the beauty of this unique ecosystem as you kayak through its winding waterways, encountering majestic flamingos and a variety of marine life.",
                        "Enjoy the ecological wonders of the mangrove forests, the serene Al Thakirah Beach, a true paradise for sun worshippers and nature lovers alike. Capture breathtaking views of the sunrise and sunset as you stroll along the wooden walkways, surrounded by a symphony of birdsong and rustling mangrove leaves."
                    ]
                },
                {
                    "title": "Farmer's Paradise at Baladna Farm",
                    "description": [
                        "Baladna, Qatar's leading family-friendly dairy farm, offers an exciting farming experience suitable for both parents and children. Situated north of Doha, Baladna is a testament to Qatar's pride, housing over 24,000 cows in a carefully controlled and spacious environment where animal welfare and comfort are a priority.",
                        "As the region's leading dairy producer, Baladna uses cutting-edge technology to ensure efficient and sanitary daily milking, producing a wide range of dairy products from cheese and yoghurt to fresh milk in impeccably hygienic conditions. This creates a unique opportunity for children to learn about dairy production in a modern, friendly environment.",
                        "The 2.4 million square metre Baladna Park is a lush expanse of manicured lawns and gardens, a popular family destination that offers educational and entertaining activities. Visit the park's zoo, home to a variety of fascinating animals, including mini kangaroos, giant tortoises, majestic peacocks and many more. Each enclosure is thoughtfully designed and features informative graphic panels that introduce visitors to the creatures that live there.",
                        "To better understand the milk production process, visitors can visit the park's modern dairy farm and gain valuable information about the dairy industry. Baladna is a center for agricultural education and family leisure, offering a harmonious combination of nature, entertainment and educational experience for all who visit."
                    ]
                },
                {
                    "title": "Magical Installation by Olafur Ellison",
                    "description": [
                        "An engaging installation by Olafur Eliasson, a renowned Icelandic-Danish artist known for his explorations of perception and reality, invites you to reflect on Qatar. Eliasson collaborates with a diverse team of experts in his Berlin studio to create installations, sculptures and artworks that engage viewers in active interaction with elements such as water, fog and light.",
                        "This unique work of art in Qatar consists of twenty circular shelters, three single rings and two double rings, strategically placed in the desert landscape. Although they may initially appear to be randomly scattered, the structures are actually arranged according to a five-fold symmetrical pattern, with the central ten shelters forming a pentagram. These geometric principles, recently discovered by Western mathematicians, echo the complex patterns used in Islamic cultures for centuries.",
                        "The underside of the circular roofs is decorated with mirror panels that reflect the curved support pipes and create a striking visual illusion of solid rings. This interplay between reality and reflection seamlessly merges the real environment with the mirrored space, allowing visitors to momentarily become disoriented, observing themselves and their surroundings upside down on the roofs above while standing in the cool shade below. Eliasson’s installation invites an immersion in perception, geometry, and the relationship between art and environment, creating an atmosphere that invites contemplation and wonder."
                    ]
                },
                {
                    "title": "Zubarah: Pride of History and Beauty Al Khor",
                    "description": [
                        "Once a thriving pearl diving and trading centre, Al Zubarah Fort is now Qatar's largest cultural heritage site, boasting majestic city walls, ancient residential palaces, bustling markets, industrial areas and mosques.",
                        "Inscribed as a UNESCO World Heritage Site in 2013, Al Zubarah is the best-preserved example of an 18th- and 19th-century trading and pearl-diving town in the Gulf region. Unlike many of its peers, it has remained largely intact, avoiding being swallowed up by the region’s vast modern cities.",
                        "Situated approximately 100 km northwest of Doha, the area extends 2.5 km from Al Zubarah Fort to the coastal area. Founded in the mid-18th century, Al Zubarah grew to become Qatar’s largest and most significant settlement, attracting the interest of neighbouring Gulf powers. After several attacks, the city was destroyed in 1811 and eventually abandoned by the early 20th century.",
                        "The 60-hectare site contains the remains of houses, mosques, date presses, fortified structures and a bustling market, giving an insight into the colourful history and importance of this once thriving pearl diving town and trading post."
                    ]
                },
                {
                    "title": "Arena of the World Football Festival",
                    "description": [
                        "The Qatar World Cup Stadium is a testament to innovation and architectural excellence, embodying the fusion of tradition and modernity in a remarkable sporting arena. Designed to host prestigious FIFA World Cup matches, the stadium showcases cutting-edge technology, sustainability and an eye-catching aesthetic that reflects Qatar’s vision for the future of sports and entertainment.",
                        "Strategically located in Qatar, the stadium offers players and spectators a world-class experience with state-of-the-art technology, immersive fan zones and exceptional hospitality services. Its iconic design incorporates elements inspired by Qatar’s rich cultural heritage, creating a unique atmosphere that celebrates both the tournament and the host country."
                    ]
                }
            ]
        },
        "MANGROVES_RESERVE": {
            "header": "EXPLORING THE COUNTRY & SUBURBAN AREAS",
            "descriptions": [
                "Embark on a fascinating journey through the most intriguing attractions of Qatar, where every step reveals a magical world waiting to be explored. The enigmatic statues of embryos beckon with their mysterious charm.",
                "As you stroll through the Sheikh Faisal Museum, prepare to be transported to a realm where luxury meets history in a mesmerizing fusion of cultural riches. Each exhibit tells its own story, weaving together threads of Qatar’s past with elegance and grandeur, inviting you to immerse yourself in a fascinating world of heritage and sophistication.",
                "Feel the excitement build on the Camel Racing track, where the thunderous gallop of the royal camels creates a thrilling spectacle that combines tradition and adrenaline. Set against the timeless beauty of the desert, racing offers an unforgettable experience that combines the ancient charm of the sport with the vibrant energy of the present, promising memories that will last a lifetime.",
                "End your adventure in a modern university campus, a futuristic oasis of knowledge and innovation that nurtures the spirit of exploration and inquiry. Here, architectural wonders blend seamlessly with academic excellence to create Tradition and Education a dynamic space where the past, present and future merge in a symphony of possibilities. Immerse yourself in a world where curiosity knows no bounds and inspiration awaits at every turn, inviting you to embark on a journey of discovery unlike any other."
            ],
            "attractionsHeader": "Attractions:",
            "attractions": [
                {
                    "title": "Mysterious Sculptures of Magic Embryos",
                    "description": [
                        "In the enchanting world of The Miraculous Journey, discover a series of 14 bronze sculptures by artist Damien Hirst. These enchanting works of art grace the landscape outside Sidra Medical in the bustling city of Doha, Qatar, offering a visual odyssey through the stages of human development in the womb, culminating in a striking 46-foot sculpture of a newborn baby boy.",
                        "Inspired by the profound mysteries of birth and the complex process of life's creation, Hirst's sculptures are a testament to the beauty and complexity of existence. Ranging from 5 to 11 metres tall and weighing a total of 216 tonnes, each sculpture is a mesmerising ode to the wonder of life.",
                        "Unveiled in 2013 to a sense of anticipation and surprise, the sculptures were gradually revealed, each hidden beneath a balloon that gradually revealed its form. This monumental art installation, valued at $20 million, is a testament to the visionary collaboration between Hirst and the eminent Qatari Sheikha Al Mayassa bint Hamad bin Khalifa Al Thani. Thanks to her inspired vision, the sculptures found a home in front of Sidra Medical Center, where they continue to captivate visitors with their profound beauty and narrative."
                    ]
                },
                {
                    "title": "Empire of Treasures at the Sheikh Faisal Museum",
                    "description": [
                        "A fascinating journey through the fascinating realm of the Sheikh Faisal bin Qassim Al Thani Museum in Qatar. Situated in the picturesque municipality of Al Shahaniya, this private museum covers an impressive 530,000 square metres and comprises three charming buildings that have stood since their opening by Sheikh Faisal bin Qassim Al Thani in 1998.",
                        "Situated in Al Samriya, a charming neighbourhood just 20 kilometres west of the bustling capital Doha, the museum beckons visitors to explore its rich history and diverse collections. Originally built atop a historic fort, the museum serves as a cultural oasis dedicated to preserving and celebrating Qatar’s heritage through a treasure trove of traditional artefacts and artworks that Sheikh Faisal lovingly preserved for five decades.",
                        "With 15 fascinating halls housing over 15,000 artifacts, visitors are transported through time and culture at every turn. Delve into the exquisite world of Islamic art in eight dedicated halls, marvel at the fascinating variety of vehicles from different eras, and be enchanted by ancient coins and currencies from around the world.",
                        "The museum’s diverse exhibits include traditional Qatari artefacts, a display of Azerbaijani heritage, a Georgian exhibition that highlights Georgia’s rich history, and a fascinating Majlis exhibition that promotes dialogue between cultures and beliefs. Not to be missed is the impressive Leaning Mosque and Minaret, a testament to Sheikh Faisal’s dedication to preserving Qatar’s architectural heritage."
                    ]
                },
                {
                    "title": "Camel Racing: Dust and Adrenaline",
                    "description": [
                        "The fascinating world of professional camel racing, which began in Qatar back in 1972, is a sport that thrives in the heart of Al Shahaniya. Every Friday from October to February, this bustling hub hosts exciting domestic and international tournaments, culminating in epic events such as the Emir’s Main Race in March and April.",
                        "Witness the spectacle of toddler-sized robot jockeys, dressed in a kaleidoscope of silk racing suits, expertly leading these majestic creatures around sandy tracks. Racing at speeds of up to 40 mph and maintaining 30 mph for up to an hour, the camels demonstrate their agility and endurance under the watchful eye of their operators, who deftly operate a rotating antenna and cheer them on through built-in speakers.",
                        "During the races, you are invited to explore the virtual camel city surrounding the racecourse and take a look into the stables and world of these wonderful animals. While shaded seats in the stands provide a comfortable view, visitors can also choose a more exciting view by driving along the track in their cars, in keeping with local tradition.",
                        "Even on non-racing days, the gates are open to those who rise early to watch the camels in training, a fascinating spectacle that highlights the dedication and skill with which these prized animals prepare to enter the arena.",
                        "A trip to Al Shahaniya promises a unique encounter with immaculately groomed and some of the most revered camels in the world, a testament to Qatar's rich heritage and the enduring charm of this ancient sport."
                    ]
                },
                {
                    "title": "Rock-Paper-Scissors: Games of Knowledge at the University Miracle",
                    "description": [
                        "Situated in the vibrant Al Rayyan Municipality in the capital city of Doha, Qatar, Education City is a dazzling hub of learning and innovation. Spread over 12 square kilometres, this education and research centre, created by the Qatar Visionary Foundation under the patronage of Sheikha Moza bint Nasser, attracts knowledge seekers from around the world.",
                        "Take a journey through time and knowledge to a city of intellectual exploration and academic excellence. Founded in 1997 as a secluded institute and now a vibrant campus housing eight prestigious international universities, this educational oasis has evolved into a kaleidoscope of diversity, attracting students from over 50 countries to its hallowed halls.",
                        "Over the past two decades, the town has evolved into a vibrant community that boasts a host of amenities including a luxurious Premier Inn hotel, the lush 33-hole Education City Golf Club, the intellectual sanctuary of the Qatar National Library and the tranquil oasis of Oxygen Park, inviting visitors to immerse themselves in a world where learning and leisure are seamlessly intertwined.",
                        "Explore the corridors of knowledge in the Liberal Arts and Sciences building, witness groundbreaking medical research at Weill Cornell Medicine in Qatar, or delve into the world of art and design at VCUarts in Qatar. Unravel the mysteries of geopolitics at Georgetown University or immerse yourself in cutting-edge engineering at Texas A&M University in Qatar. With each institution offering a unique set of academic specialties, Education City is a testament to Qatar’s unwavering commitment to intellectual growth and global collaboration.",
                        "Beyond academia, Education City is brimming with cultural life, home to a host of centres dedicated to art, science and dialogue. From the equestrian elegance of Al Shaqab to the thought-provoking debates at Doha Debates and the artistic treasures of the Mathaf Arab Museum of Modern Art, every corner of this intellectual utopia exudes an atmosphere of inspiration and enlightenment.",
                        "Whether you are looking to expand your intellectual horizons, engage in groundbreaking research, or simply immerse yourself in the cultural atmosphere of Education City, this educational marvel promises an unforgettable immersion into a world of knowledge, discovery, and innovation. Welcome to a world where knowledge knows no bounds and curiosity reigns supreme."
                    ]
                }
            ]
        },
        "FISHING_IN_DOHA": {
            "header": "FASCINATING CLASSIC CARS PHOTO SHOOT IN QATAR",
            "descriptions": [
                "Experience luxury like no other with our private tour of Qatar. A private driver will pick you up from your hotel and take you through the picturesque streets of Qatar. We invite you to immerse yourself in a world of elegance, where magnificent dresses and traditional oriental attire await you.",
                "Embark on a journey through breathtaking locations where you have the freedom to choose your stops. Whether it is against the backdrop of a modern landscape or the serene beauty of the desert landscapes of Qatar, a professional photographer will capture every moment with precision and skill.",
                "Try on exquisite couture or traditional clothing and pose next to sports cars and iconic landmarks. This unique blend of sophistication and culture promises an unforgettable adventure, where every shot tells a story of luxury and sophistication. Enjoy the charm of Qatar in style, creating memories that will last a lifetime.opportunities. Immerse yourself in a world where curiosity knows no bounds and inspiration awaits at every turn, inviting you to embark on a journey of discovery unlike any other."
            ],
            "attractionsHeader": "Attractions:",
            "attractions": [
                {
                    "title": "Fluffy Dresses in the Clouds",
                    "description": [
                        "A vibrant and unforgettable photoshoot in Qatar, with flowing dresses fluttering in the desert breeze. Step into a world where elegance meets whimsy as these dresses create a floating effect against the stunning backdrop of Qatar. Capture the essence of beauty and grace as the vibrant colors of flowing fabrics combine with the hues of the desert and city to create a mesmerizing and unforgettable visual spectacle."
                    ]
                },
                {
                    "title": "Speed ​​and Passion",
                    "description": [
                        "An exciting photo shoot in Qatar where the spotlight will be on the sleek sports cars. Designed for incredible performance, these cars emphasize dynamic handling, top speed and incredible driving experience. Sports cars created in Europe in the early 1910s are now produced by manufacturers around the world, embodying a heritage of speed and racing ability. Immerse yourself in a colorful world of luxury and excitement as you pose next to these automotive marvels against the stunning backdrop of Qatar."
                    ]
                },
                {
                    "title": "Oriental Splendor",
                    "description": [
                        "A photoshoot in traditional oriental attire in Qatar is a vibrant and exciting event, combining rich cultural heritage with stunning modern landscapes. Imagine flowing, intricately embroidered abayas and elegant thobe against the golden deserts of Qatar or the graceful architecture of Doha. The contrast between timeless traditions and modern surroundings creates a mesmerizing visual image. Every fabric, every fold tells a story of history and identity, while the warm desert light highlights the vibrant colors and fine details of the garments. This is not just a photoshoot, but an unforgettable celebration of culture, beauty and craftsmanship."
                    ]
                },
                {
                    "title": "Fascinating Corners",
                    "description": [
                        "An unforgettable visual journey where breathtaking landscapes unfold before your lens. Imagine the endless golden dunes of the desert, the shimmering blue waters of the Arabian Gulf and the futuristic skyline of Doha – all of which serve as a stunning backdrop for an unforgettable photo shoot! Whether you are capturing the glow of a desert sunset or the modern elegance of the city’s skyscrapers, each shot is filled with a sense of wonder and grandeur. The striking contrasts of natural beauty and cutting-edge architecture promise to transform each photograph into an enticing blend of tradition and modernity, creating a truly magical experience."
                    ]
                },
                {
                    "title": "Auto Legends",
                    "description": [
                        "A classic car photoshoot in Qatar's scenic locations is a dazzling combination of vintage charm and scenic beauty. Sleek, polished cars from a bygone era parked against the backdrop of Qatar's vast deserts, glittering coastlines or the stunning Doha skyline.",
                        "The dazzling curves of these timeless cars, combined with the vibrant colours of the landscape, create a mesmerising contrast that turns every shot into a work of art."
                    ]
                }
            ]
        },
        "DESERT_SAFARI": {
            "header": "SPEND AN UNFORGETTABLE EVENING IN QATAR",
            "descriptions": [
                "Join us for an exciting evening tour of Qatar, starting from the comfort of your hotel. The first stop is a cruise on a traditional dhow boat, which will take you to the magical world of the water.",
                "After that, you will go for a walk around the island \"Pearl\", where you will find luxurious boutiques, cozy cafes and restaurants, as well as luxurious yachts parked in the marina.",
                "Next stop is Al Maha Island, which is the perfect entertainment destination for visitors to the 2022 FIFA World Cup Qatar and beyond. This winter resort is open from November to April each year, offering the best in entertainment and pleasure.",
                "Next we will visit Lusail Stadium, which has hosted many football matches, owned by the Qatar Football Association, it is the largest stadium by capacity in Qatar and the Middle East; one of eight stadiums built for the 2022 FIFA World Cup",
                "Our journey continues with a stroll along Commercial Boulevard, a dynamic, diverse and unique place for shopping, business and living.",
                "Then we will stop at the amphitheater in the village of \"Katara\" where you can enjoy the atmosphere of culture and art.",
                "Discover the iconic Raffles Hotel, housed in the magnificent sword-inspired Katara Towers.",
                "Finally, our tour will end with shopping at the Vendome Mall, where you can enjoy a variety of shops and restaurants. At the end of the tour, you can stay in the mall for shopping or return to the hotel with a tour guide."
            ],
            "attractionsHeader": "Attractions:",
            "attractions": [
                {
                    "title": "Sea Adventure on Dhow Boats",
                    "description": [
                        "Embark on a magical journey aboard a traditional dhow, a vessel steeped in history and charm. With its elegant wooden design and iconic triangular sails, the dhow is a continuation of centuries-old maritime traditions believed to have originated with the ingenuity of Arab or Indian craftsmen.",
                        "As you set sail on the calm waters of the Arabian Gulf, the sky will be painted in the enchanting hues of sunset, creating a breathtaking backdrop for your adventure. This evening cruise takes you on a journey through Doha’s stunning attractions, from the picturesque Corniche to the culturally rich Katara Village and the luxurious Pearl-Qatar. Every turn reveals a new spectacle, rich in stories of heritage and culture.",
                        "Whether you are sharing the experience with friends or enjoying a relaxing holiday on your own, a dhow cruise promises an unforgettable holiday where every moment is a celebration of the beauty of Doha and its maritime heritage. Step aboard, relax and let the gentle waves carry you away to a world of wonder."
                    ]
                },
                {
                    "title": "Walking Tour of Pearl Island",
                    "description": [
                        "Welcome to The Pearl Island, Qatar, a breathtaking island that epitomizes luxury and innovation, located just off the prestigious West Bay area of ​​Doha.",
                        "This stunning destination features Mediterranean-style marinas lined with elegant yachts, as well as magnificent residential towers, luxury villas and world-class hotels that attract travelers from around the world.",
                        "Stroll through pedestrian-friendly squares where beautifully landscaped gardens create a serene atmosphere. Pearl Island is a shopaholic’s paradise, home to premium designer boutiques and exclusive showrooms perfect for luxury retail. Whether you’re in the mood for a refreshing ice cream or a five-star restaurant, the island’s diverse culinary scene offers something for every taste.",
                        "Often referred to as the “Arabian Riviera,” The Pearl-Qatar is not just a visual treat, but a vibrant community of around 25,000 residences and a thriving population of 52,000. Spread across an impressive four million square meters and boasting 32 kilometers of picturesque coastline, this extraordinary development is a testament to grandeur and innovation, making it one of the Middle East’s most remarkable landmarks. Come and experience the elegance and charm of The Pearl-Qatar, a destination that promises to enchant and inspire."
                    ]
                },
                {
                    "title": "Al Maha Island Tour: A Paradise for Entertainment",
                    "description": [
                        "The enchanting Al Maha Island, a stunning 230,000 square metre oasis that promises an unforgettable combination of entertainment and luxury. This vibrant destination is home to the spectacular Lusail Winter Wonderland, where the magic comes to life, and the stylish Nammos Beach Club, offering the perfect place to relax by the shimmering waters.",
                        "Treat yourself to a meal in the island’s upscale restaurant district, home to some of the world’s finest restaurants, including well-known names such as Zuma, LPM, Em Sherif, Carbone and Tatel. For those who prefer a more casual atmosphere, restaurants such as Rosso Pomodoro, Pura Vida and Karaki Lounge Moka Cafe offer a delicious selection of cuisine.",
                        "Al Maha Island is destined to be the ultimate destination for leisure and entertainment, where luxury meets fun. Whether you are relaxing on the beach, enjoying fine cuisine or exploring vibrant attractions, this island invites you to immerse yourself in a world of luxury and excitement."
                    ]
                },
                {
                    "title": "Take a look at the splendor of Lusail Stadium",
                    "description": [
                        "Lusail Stadium, a breathtaking architectural marvel and the crown jewel of Qatar's sporting landscape. Situated in the bustling city of Lusail, just 20 kilometres north of Doha, this magnificent stadium is the largest in Qatar and the Middle East, with a capacity of 88,966.",
                        "Designed by renowned firm Foster + Partners, Lusail Stadium features a stunning futuristic design inspired by the subtle play of light and shadow seen in traditional lanterns, as well as intricate motifs reflecting the rich heritage of Arabic and Islamic art.",
                        "Opened on September 9, 2022, the stadium made headlines by hosting the Lusail Super Cup, setting the stage for the world to witness its splendor. It was a key venue for the 2022 FIFA World Cup, hosting ten thrilling matches, including the unforgettable final between Argentina and France on December 18, 2022.",
                        "A model of innovation, Lusail Stadium boasts cutting-edge environmental solutions, including external cooling technology and high-performance façades that minimise energy consumption, earning it a prestigious five-star rating from the Global Sustainability Assessment Framework.",
                        "With a future capacity planned to be reduced to 40,000 spectators, Lusail Stadium promises to remain a favourite destination for football fans and an iconic landmark in the heart of Qatar. Experience the excitement and elegance of this world-class venue where history and modernity combine in a spectacular way!"
                    ]
                },
                {
                    "title": "Shopping and entertainment on Commercial Boulevard",
                    "description": [
                        "Lusail Boulevard is the epitome of modern urban living, blending stunning architecture with vibrant retail, entertainment and a variety of restaurants and cafes. This vibrant area features walking and cycling paths that will take you effortlessly to the famous Lusail Stadium.",
                        "Situated in the master-planned city of Lusail, north of Doha, Lusail Commercial Boulevard stretches 1.3 kilometres and features 18 stylish buildings. Designed to be the largest integrated shopping mall in the Gulf, it serves as the main gateway to Lusail’s thriving downtown and will become a key business hub.",
                        "As one of the official fan zones of the 2022 FIFA World Cup, Lusail Boulevard played a crucial role in the grand sporting event in Qatar. The area is also home to an exciting amusement park offering various themed rides that engage both children and adults in technological, scientific and exotic adventures.",
                        "Lusail Boulevard is a vibrant hub of high-end retail, premium office space and luxurious residential developments. Modeled after the famous Champs-Elysees Avenue, the commercial district boasts a remarkable 250,000 square meters of retail and entertainment offering an international atmosphere.",
                        "The urban design places special emphasis on pedestrian convenience, as well as easy access to underground parking for 2,000 cars, providing convenience to both residents and visitors. Lusail Boulevard is more than just a destination; it is a vibrant hub of life where the heart of Lusail beats, bringing together contemporary urbanism and Qatar’s rich cultural heritage."
                    ]
                },
                {
                    "title": "Stop at the magical amphitheater",
                    "description": [
                        "Situated in the bustling heart of the Katara Cultural Village, the Katara Amphitheatre is a stunning architectural landmark that seamlessly blends classical Greek design with timeless Islamic influences. This remarkable venue stands majestically under clear blue skies overlooking the sparkling waters of the Arabian Gulf.",
                        "Built in 2008 and officially opened on December 11, 2011, the amphitheatre covers an area of ​​3,275 square metres and can accommodate 5,000 spectators. It pays homage to the rich tradition of amphitheatre architecture while simultaneously hosting a variety of world-class events. The opening concert featured legendary composer Vangelis and renowned stars such as Angela Gheorghiu and Roberto Alagna, setting the stage for many exciting performances.",
                        "The Katara Amphitheatre is more than just a concert venue; it is part of a larger complex that includes an opera house, a multi-purpose cinema, a conference hall and the beautiful Katara Beach. Visitors can also visit the Qatari maritime heritage museum, opened in 2015, and the bustling AlBahie auction house.",
                        "With a strategic placement of buildings reflecting Qatar's cultural and architectural heritage, the amphitheatre offers breathtaking views of the sea and the cultural village. One of its highlights is the Power of Nature art installation, which powerfully symbolises humanity's connection with the natural world.",
                        "From festivals and workshops to concerts and exhibitions, the Qatar Amphitheatre is a vibrant cultural hub that invites you to immerse yourself in the rich tapestry of Qatar's artistic landscape. Experience the magic of this extraordinary venue, where every event is a celebration of creativity and heritage!"
                    ]
                },
                {
                    "title": "Immerse yourself in luxury at Raffles Hotel",
                    "description": [
                        "Raffles Doha, an exquisite oasis of luxury, gracefully rising amidst the stunning Katara Towers, inspired by the crossed swords of Qatar. This architectural marvel represents a new dawn for Doha and invites you to embark on a bespoke voyage of discovery in one of its elegantly appointed suites, where innovative luxury meets breathtaking views.",
                        "At the heart of Raffles Doha is Katara Hall, the city’s largest ballroom, adorned with high vaulted ceilings and intricate arabesques. This impressive venue can accommodate up to 2,500 guests, making it the perfect setting for grand weddings, lavish galas and unforgettable concerts. Step up to the expansive terraces overlooking the fashionable Lusail Marina and the azure sea.",
                        "Indulge in an unforgettable experience at Raffles Spa & Wellness, where the body, mind and soul are cared for. Enjoy bespoke treatments that combine modern science and ancient wisdom, and unwind in serene spa suites for the ultimate in relaxation.",
                        "Culinary enthusiasts will be delighted at ALBA, a fine dining restaurant featuring dishes based on the rare Alba truffle, where distinguished chefs prepare unique interpretations of classic Italian recipes. For a more casual atmosphere, the elegant Malaki Lounge features live piano music for an unforgettable dining experience.",
                        "Raffles Doha is Qatar's first luxury hotel, featuring 132 luxurious suites, each with personal butler service and cutting-edge technology. Situated on the vibrant Doha Corniche, the hotel is steps away from the bustling Lusail Marina, Doha Golf Club and luxury shopping at Vendome Mall.",
                        "Experience the charming hospitality that Raffles is known for in a lobby that captivates with a stunning ceiling that transforms from clouds and blue skies during the day to a starry night sky. Every detail of your stay has been thought through to the last detail."
                    ]
                },
                {
                    "title": "Shopping tour at Vendome Mall",
                    "description": [
                        "Vendome Mall is Qatar's ultimate destination for luxury shopping and family fun! This architectural masterpiece offers a stunning combination of high-end shopping, fine dining and exciting attractions in one stunning location.",
                        "Vendome Mall - Inspired by classic French architecture, this expansive open-air space is lined with enchanting dancing fountains, creating a picturesque setting for leisurely strolls. Spread over four floors and boasting over 580 stores, this luxury shopping mall features a carefully curated selection of global brands, ensuring there is something for every fashion lover.",
                        "While exploring the elegant nooks and crannies of this 1,150,000 square metre paradise, indulge in a variety of culinary delights at the many cafés and restaurants. Whether you are looking for a quick bite or a gourmet meal, there is something for everyone at Vendome Mall, making your visit a gastronomic adventure.",
                        "In addition to luxury shopping and dining, the mall offers a variety of entertainment options that are ideal for families looking for fun activities."
                    ]
                }
            ]
        },
        "SAFARI_WITH_DINNER": {
            "header": "Dinner on Safari",
            "descriptions": [
                "Desert safari in Qatar is an adventure that fills all participants with strong emotions!",
                "Riding the dunes, feeling the adrenaline rush from fast take-offs and steep descents is a real pleasure for those who value active recreation.",
                "The special thing about this safari is that it includes a visit to a UNESCO protected and recognized site. This is a rare place on the planet where the desert dunes meet the sea – Khor Al Adaid.",
                "You can swim in the sea among the desert sands and end the day with a barbecue dinner in an authentic Bedouin camp surrounded by thousands of stars."
            ]
        },
        "YACHT_CHARTER_IN_QATAR": {
            "header": "Yacht Charter in Qatar",
            "descriptions": [
                "Yacht charter in Qatar is a great opportunity to spend time on the water with comfort and luxury, enjoy the beauty of the coast, have a romantic date or relax with family and friends.",
                "Situated right on the water, Doha offers beautiful views of the city as you stroll along.",
                "Dive into the warm sea, sunbathe under the soft rays of the sun and feel like an exclusive guest on board a snow-white yacht in Doha."
            ]
        },
        "HELICOPTER_FLIGHT": {
            "header": "Helicopter flight",
            "descriptions": [
                "Take to the skies above Qatar's capital, picturesque Doha, on a 30-minute helicopter tour. Enjoy views of the city and see its main attractions Attractions.",
                "You will admire the Katara Cultural Village, located on the east coast between the West Bay area and Pearl Island, which stretches 32 km into the azure Persian Sea, sparkling with the roofs of skyscrapers.",
                "You will see the unique architectural Zigzag Towers, which are the tallest and largest residential zigzag towers in the world.",
                "And, at the end of the tour, you will fly along the coast and see Lake Alcotafia."
            ]
        },
        "QUEST_THEME_PARK": {
            "header": "Quest Theme Park",
            "descriptions": [
                "Quest is a 32,000 sq m indoor theme park located in Mshaireb as part of the mixed-use Doha Oasis. It features thrilling rides including the EpiQ Coaster, the world’s tallest roller coaster, and Magma Blast, the world’s tallest indoor tower drop.",
                "And those who prefer less extreme entertainment will find simulators with multimedia control and virtual reality attractions in the park.",
                "Quest is a great place for family recreation, there are many miniature attractions for young guests and family celebrations.",
                "In this kingdom of wonders everyone will find something fascinating and interesting for themselves."
            ]
        },
        "MERYAL_AQUAPARK": {
            "header": "Merial Aquapark",
            "descriptions": [
                "Dive into a world of adventure at Merial Water Park. Qatar’s largest water park offers 45 thrilling rides and 52 incredible water slides. Only Merial is home to the world’s tallest slide, Icon Tower.",
                "The park is located on the coast, allowing everyone to relax on the sandy beach. You can also grab a bite to eat at any of the many restaurants and cafes."
            ]
        }
    },
    "prices": {
        "DOHA_TOUR": [
            [
                "By comfortable transport",
                "350$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "4+",
                "hours"
            ],
            [
                "Tour guide",
                "Transport",
                "Traditional clothing",
                "Arabic tea + water",
                "Hot local flatbreads"
            ]
        ],
        "DOHA_TOUR_MUSEUM": [
            [
                "By comfortable transport",
                "300$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "5",
                "HOURS"
            ],
            [
                "Transport",
                "We will pick you up from your hotel",
                "Desert Trip 30 min",
                "Safari guide",
                "Camel riding",
                "Photos with a falcon",
                "Dunbashing",
                "Sandboarding",
                "Sunset Swimming",
                "Tea/water/food"
            ]
        ],
        "NORTHWEST_OF_QATAR": [
            [
                "By comfortable transport",
                "450$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "5",
                "HOURS"
            ],
            [
                "Tour Guide",
                "Transport",
                "Driver",
                "Fruits and flatbreads",
                "Arabic tea and water"
            ]
        ],
        "MANGROVES_RESERVE": [
            [
                "By comfortable transport",
                "500$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "5",
                "HOURS"
            ],
            [
                "Tour guide",
                "Transport",
                "Museum tickets",
                "Fruits, dates, sandwich",
                "Tea/coffee, water"
            ]
        ],
        "FISHING_IN_DOHA": [
            [
                "COST $250"
            ],
            [
                "3+",
                "hours"
            ],
            [
                "Driver",
                "Fascinating locations",
                "We'll pick you up from your hotel",
                "Professional photographer",
                "Tea/coffee, water, food"
            ]
        ],
        "DESERT_SAFARI": [
            [
                "By comfortable transport",
                "350$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "4+",
                "hours"
            ],
            [
                "Tour guide",
                "Dhow Ticket",
                "We'll pick you up from your hotel",
                "Transport",
                "Tea/coffee, water, food"
            ]
        ],
        "SAFARI_WITH_DINNER": [
            [
                "By comfortable transport",
                "350$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "4+",
                "hours"
            ],
            [
                "Tour guide",
                "Transport",
                "Traditional clothing",
                "Arabic tea + water",
                "Hot local flatbreads"
            ]
        ],
        "YACHT_CHARTER_IN_QATAR": [
            [
                "By comfortable transport",
                "350$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "4+",
                "hours"
            ],
            [
                "Tour guide",
                "Transport",
                "Traditional clothing",
                "Arabic tea + water",
                "Hot local flatbreads"
            ]
        ],
        "HELICOPTER_FLIGHT": [
            [
                "By comfortable transport",
                "350$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "4+",
                "hours"
            ],
            [
                "Tour guide",
                "Transport",
                "Traditional clothing",
                "Arabic tea + water",
                "Hot local flatbreads"
            ]
        ],
        "QUEST_THEME_PARK": [
            [
                "By comfortable transport",
                "350$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "4+",
                "hours"
            ],
            [
                "Tour guide",
                "Transport",
                "Traditional clothing",
                "Arabic tea + water",
                "Hot local flatbreads"
            ]
        ],
        "MERYAL_AQUAPARK": [
            [
                "By comfortable transport",
                "350$/CAR",
                "Capacity from 1-6 persons"
            ],
            [
                "4+",
                "hours"
            ],
            [
                "Tour guide",
                "Transport",
                "Traditional clothing",
                "Arabic tea + water",
                "Hot local flatbreads"
            ]
        ]
    },
    "pricesTitles": {
        "FISHING_IN_DOHA": [
            "PHOTOSHOOT"
        ]
    },
    "buttons": {
        "order": "Book now"
    },
    "why_us": {
        "title": "Benefits of choosing tours with us",
        "reasons": [
            "Comfortable transfer",
            "Hotel booking and meeting",
            "Airport transfer",
            "First choice for Russian speakers",
            "Certified Russian speaking guides",
            "8000+ satisfied tourists"
        ]
    },
    "make_an_order": {
        "title": "Place an order",
        "points": {
            "hotel": "The most convenient way to make a booking is to write to your guide at the hotel. If you do not have his contact, write to the support service.",
            "whatsapp": "+971528996301",
            "opening": "Open from 08:00 to 20:00"
        }
    },
    "newPrices": {
        "transportTitle": "Group or",
        "transportSubTitle": "Individual excursion",
        "clock_title": "Tour Duration",
        "plus_title": "The price includes",
        "tour_title": "Russian speaking tour guide"
    },
    "home": {
        "title": "Tourist guide"
    }
}