{
    "cards": {
        "DOHA_TOUR": "Экскурсия по Дохе",
        "DOHA_TOUR_MUSEUM": "Сафари Тур",
        "NORTHWEST_OF_QATAR": "Тайны и история",
        "MANGROVES_RESERVE": "Традиции и образование",
        "FISHING_IN_DOHA": "Уникальная Фотосессия",
        "DESERT_SAFARI": "НОЧНОЙ КАТАР",
        "SAFARI_WITH_DINNER": "Сафари с ужином",
        "YACHT_CHARTER_IN_QATAR": "Аренда яхты в Катаре",
        "HELICOPTER_FLIGHT": "Полет на вертолете",
        "QUEST_THEME_PARK": "Тематический парк Quest",
        "MERYAL_AQUAPARK": "Аквапарк Мериал"
    },
    "footer": {
        "reliablePartner": "Добро пожаловать в DALEEL TOURISM, где мы не просто показываем вам Катар – мы превращаем ваше путешествие в настоящее волшебство\nНаши сертифицированные русскоговорящие гиды – настоящие маги с огромными знаниями и опытом с туристами из разных стран, готовые открыть вам сокровенные тайны, яркие культуры, изысканные вкусы и ценные традиции Катара. \nПрисоединяйтесь к команде счастливых путешественников, которые уже погрузились в мир Катара с нами, и создайте воспоминания, которые останутся с вами навсегда. Ваше незабываемое приключение ждет вас прямо здесь и сейчас!",
        "contacts": "Контакты",
        "whatsapp": "WhatsApp",
        "telegram": "Telegram",
        "email": "Электронная почта",
        "copyright": "© 2024. Все права защищены Daleel Tourism"
    },
    "headers": {
        "DOHA_TOUR": {
            "title": "Экскурсия по городу Доха",
            "subTitle": ""
        },
        "DOHA_TOUR_MUSEUM": {
            "title": "Сафари Тур",
            "subTitle": ""
        },
        "NORTHWEST_OF_QATAR": {
            "title": "Исследуйте историю",
            "subTitle": "страны & тайны Пустыни"
        },
        "MANGROVES_RESERVE": {
            "title": "Традиции и образование",
            "subTitle": ""
        },
        "FISHING_IN_DOHA": {
            "title": "Уникальная Фотосессия",
            "subTitle": ""
        },
        "DESERT_SAFARI": {
            "title": "НОЧНОЙ КАТАР",
            "subTitle": ""
        },
        "SAFARI_WITH_DINNER": {
            "title": "Джип-сафари",
            "subTitle": "в Катаре с ужином"
        },
        "YACHT_CHARTER_IN_QATAR": {
            "title": "Морские прогулки",
            "subTitle": "в Катаре"
        },
        "HELICOPTER_FLIGHT": {
            "title": "Полет на вертолете",
            "subTitle": "в Дохе"
        },
        "QUEST_THEME_PARK": {
            "title": "Тематический парк Quest",
            "subTitle": "в Дохе"
        },
        "MERYAL_AQUAPARK": {
            "title": "Аквапарк Merial",
            "subTitle": "в Дохе"
        }
    },
    "details": {
        "DOHA_TOUR": {
            "header": "ИССЛЕДУЙТЕ СТОЛИЦУ КАТАРА: ДОХУ",
            "descriptions": [
                "Откройте для себя богатейшее наследие, захватывающую историю и передовые достижения Дохи, живописной столице Катара! Ваше приключение начнется в колоритном порту Дохи, где оживает морская душа города.",
                "Погрузитесь в волшебную Культурную деревню \"Катара\", центр художественного самовыражения и культурных чудес. От потрясающих театров до умиротворенных концертных залов, \"Катара\" — это праздник для чувств.",
                "Затем отправьтесь на роскошный Остров Жемчужина, где бывшие места для дайвинга за жемчугом превратились в современный шедевр. Исследуйте его роскошные башни, эксклюзивные бутики и изысканные рестораны.",
                "По мере продолжения тура, откройте для себя футуристическое чудо города Лусаил, маяк инноваций и архитектурного великолепия. Удивляйтесь его передовым дизайнам и видению городского планирования.",
                "Наконец, прогуляйтесь по историческому местному рынку Сук Вакиф, море традиционных ремесел, специй и ярких сувениров. Позвольте ароматам и цветам этого оживленного рынка пленить ваши чувства.",
                "В Дохе каждое место рассказывает уникальную историю, смешивая традицию с современностью, создавая незабываемую мозаику впечатлений для каждого путешественника. Приготовьтесь быть увлеченными волшебством этого захватывающего города!"
            ],
            "attractionsHeader": "ВЫ ПОСЕТИТЕ:",
            "attractions": [
                {
                    "title": "Доха Порт",
                    "description": " Погрузитесь в магию Доха Порта, где история мореплавания Катара раскрывается прямо перед вашими глазами. Старинная Рыбацкая гавань, уютная Набережная — каждый уголок наполнен незабываемыми впечатлениями. Прокатитесь по главной улице Катара, взгляните на великолепие Музея Исламского Искусства и Мия Парк. Увидьте местные лодки Дау, остановитесь напротив Белого дома Амира, чтобы запечатлеть лучший вид на величественные небоскрёбы для ваших фотографий. Погрузитесь в атмосферу великолепия и красоты этого удивительного места"
                },
                {
                    "title": "Культурная деревня “Катара”",
                    "description": "Откройте для себя волшебный мир Культурной деревни \"Катара\", где каждый уголок наполнен историей и красотой. Прогуляйтесь мимо умиротворенной Голубой Мечети, ощутите дух морских приключений в Музее дайверов жемчуга на лодках Доу. Окунитесь в атмосферу величия, стоящего за стенами Колизея-Амфитеатра, и пройдите по уютной Аллее Галереи Лафаэт с кондиционированными улочками. Затем отправьтесь в SNAN, где вас ждет зеленый оазис в пустыне, и прогуляйтесь по парку с холмами, украшеннымы экзотическими деревьями со всего мира. Этнографическая деревня Катара — это место, где каждый шаг наполнен яркими впечатлениями и удивительной культурной насыщенностью."
                },
                {
                    "title": "Остров “Жемчужина”",
                    "description": "Волшебный мир острова \"Жемчужина\" в Катаре, где роскошь и красота сочетаются в идеальном танце. Откройте для себя причудливую марину с яхтами и лодками, прогуляйтесь по уютным улочкам Маленькой Венеции, известной также как Qanat Quartier, и окунитесь в атмосферу центральной Медины - Медина Сентраль. На каждом из этих мест не забудьте сделать остановку для фотосессии, чтобы запечатлеть каждый момент вашего путешествия. Остров \"Жемчужина\" словно влюбляет каждого посетителя, маня вернуться сюда снова и снова."
                },
                {
                    "title": "Город Лусейл",
                    "description": "Добро пожаловать в Лусэйл – город будущего в Катаре, который является настоящим сердцем туризма. Здесь вы окунетесь в атмосферу удивительных впечатлений, начиная с его знаменитой марины и набережной, увенчанных роскошными яхтами. Прогулка по берегу залива приведет вас к шикарному пирсу, откуда открывается великолепный вид на Катар Тоувер – символ двух скрещенных арабских мечей, поражающий своей красотой. Многие гости описывают эту уникальную архитектурную достопримечательность как полумесяц, рога или подкову, восхищаясь ее величием. На пирсе вы также сможете насладиться панорамным видом на остров Кетайфан и попробовать традиционный чай, окунувшись в атмосферу восторга и удивления. Лусэйл – это место, где магия встречается с современностью, чтобы увлечь вас в мир невероятных впечатлений и красоты."
                },
                {
                    "title": " Рынок “Сук Вакиф”",
                    "description": " Добро пожаловать на традиционный рынок Сук Вакиф в Катаре – это настоящий базар, пропитанный арабским колоритом, где каждый посетитель окунется в атмосферу повседневной жизни местного населения. Здесь вас ждут удивительные открытия: от уникальной Арт Галереи и величественных арабских коней до верблюдов почётного караула, соколиного базара и уютных кальяновых улочек. Рестораны, предлагающие блюда различных национальностей на любой вкус, магазины с сувенирами, специями и многим другим – все это создает неповторимую атмосферу этого места. Погрузитесь в мир запахов, вкусов и красок, открывая для себя богатство культуры и традиций на этом удивительном рынке."
                }
            ]
        },
        "DOHA_TOUR_MUSEUM": {
            "header": "ИССЛЕДУЙТЕ ИСТОРИЮ СТРАНЫ & ТАЙНЫ ПУСТЫНИ",
            "descriptions": [
                "Представьте себя на незабываемом сафари-туре в мире, где столкновение пустыни и моря происходит прямо в самом сердце Катара. Насладитесь уникальным опытом нашего Сафари Тура, начиная с захватывающего джип-сафари по золотым дюнам, где украшенные лучами заходящего солнца пейзажи окутывают вас мистической аурой. ",
                "После захватывающего путешествия вас ждет встреча с удивительным внутренним морем, где можно почувствовать дух соседней страны, прежде чем расслабиться на берегу и окунуться в его воды.",
                "Наш маршрут начинается прямо у вашего отеля и ведет через пустыню, где вы сможете пройти верблюжью прогулку, сфотографироваться с соколом, а затем отправиться на захватывающее джип-сафари.",
                "Погрузитесь в уникальное очарование Катара, где каждый момент превращается в живописное приключение и знакомство с местной культурой. Отправьтесь в неповторимое путешествие, где верхом на верблюде вы будете преодолевать золотые дюны, покачиваясь на их волнах. Почувствуйте волнение пустынных ветров, проникая в самую душу джип-сафари, пробегая по барханам и долинам в вихре адреналина. Запечатлети дух Катара на фотографиях с великолепным соколом, символом грации и силы этой исторической страны. Погрузитесь в адреналиновые приключения драйвового катания по пескам и сандбординга, где бескрайняя пустыня станет вашим игровым полем восхищения.",
                "Почувствуйте магию сумерек, окунувшись в тихие воды внутреннего моря, встречая закат, окрашивающий небо в оттенках золота и багрянца. Проведите время в окружении элегантности и традиций, одетые в изысканные парящие платья и традиционные арабские абайи.",
                "Присоединитесь к нам в этом уникальном путешествии, выходящем за рамки обыденности и погружающем в величие прекрасного Катара. Пусть каждая минута станет для вас праздником жизни, приключений и вечной привлекательности этой волшебной земли."
            ],
            "attractionsHeader": "ВЫ ПОСЕТИТЕ:",
            "attractions": [
                {
                    "title": " Верблюжьи Путешествия: Волшебство на Горбатом Паруснике",
                    "description": [
                        "По прибытию в пустыню вас ждет увлекательное приключение: короткая, но захватывающая верховая поездка на верблюде продлится от 5 до 15 минут.",
                        "Интересный факт: верблюды способны потреблять воду в больших количествах за короткое время - до 40 галлонов за один раз, что позволяет им выживать в суровых условиях пустыни. "
                    ]
                },
                {
                    "title": " Джиповая Сафари Феерия: Страсти на Колесах",
                    "description": [
                        "Почувствуйте настоящий адреналин, как ваши волосы запутываются в песке, а свежий морской бриз напомнит о бескрайних приключениях!",
                        "Разогнитесь на джипе-сафари сквозь песчаные дюны, где каждый поворот заставит ваше сердце замирать от волнения.",
                        "Интересный факт: некоторые песчаные дюны могут двигаться со скоростью до 20 метров в год, создавая удивительные и постоянно меняющиеся пейзажи."
                    ]
                },
                {
                    "title": " Сокольи Кадры: Встреча с Повелителем Небес",
                    "description": [
                        "Откройте для себя эту уникальную возможность запечатлеть мгновения с мастером небесных просторов и создайте запоминающиеся кадры, которые станут истинным сокровищем в вашей коллекции!",
                        "Интересный факт: соколы могут развивать скорость до 320 километров в час, что делает их одними из самых быстрых хищников на планете."
                    ]
                },
                {
                    "title": " Дюнный Фьюжн: Экстрим на Песчаных Волнах",
                    "description": [
                        "Адреналин, волнение и радость - все это ждет вас в увлекательном мире дюнбашинга и катания на сандборде! Прочувствуйте скорость, покоряя высокие дюны и погружаясь в мягкий песок, создавая песочные волны за собой.",
                        "Интересный факт: во время дюнбашинга и катания на сандборде, скорость может достигать удивительных значений, сравнимых с скоростью сокола в полете!"
                    ]
                },
                {
                    "title": " Закатные Ванны: Сполна Наслаждайтесь Цветами Туманной Магии",
                    "description": [
                        "Мир умиротворения и красоты на внутреннем море Катара, Хор аль-Адайд, который является секретным сокровищем этой страны.",
                        "Это внутреннее море поражает своим живописным видом и захватывающей красотой, признанным ЮНЕСКО как природный заповедник с собственной экосистемой.",
                        "Хор аль-Адайд также имеет уникальное отличие быть одним из немногих мест в мире, где море проникает глубоко в пустыню.",
                        "Ощутите неповторимую атмосферу умиротворения, купаясь в теплой воде, наслаждаясь завораживающим, великолепным закатом.",
                        "Это незабываемое  место станет для вас источником вдохновения и покоя, оставив в сердце яркие и магические воспоминания."
                    ]
                },
                {
                    "title": "Летящие Платья и Арабские Ароматы: Очарование Востока",
                    "description": [
                        "Представьте, как парящие шелковые платья витают на ветру посреди пустыни, создавая удивительные и уникальные моменты для фотографий, которые будут храниться в памяти навсегда. Одев арабские абаи, вы почувствуете себя настоящим восточным жителем, окунувшись в атмосферу древней культуры и традиций этого региона.",
                        "Интересный факт о средневосточной одежде: традиционная арабская одежда, такая как абаи и кандура, часто имеет свойство отражать солнечный свет, помогая сохранять прохладу в жарком климате и создавая впечатляющий внешний вид."
                    ]
                }
            ]
        },
        "NORTHWEST_OF_QATAR": {
            "header": "ИССЛЕДУЙТЕ ИСТОРИЮ СТРАНЫ & ТАЙНЫ ПУСТЫНИ",
            "descriptions": [
                "Отправляйтесь в увлекательное путешествие по сокровищам Катара, где каждая остановка обещает новые незабываемые впечатления. Начните свое приключение с уникального мангрового острова, скрытой жемчужины, которая излучает спокойствие и загадочность, предлагая заглянуть в мир, не тронутый временем. Исследуйте его извилистые водные пути и пышную зелень, погрузившись в безмятежность этого природного оазиса.",
                "Затем отправляйтесь на очаровательную ферму \"Баладна\", место, полное пасторального очарования и деревенской красоты. Насладитесь видами и звуками сельской жизни в окружении холмистых полей и нежного шума фермерской деятельности. Ощутите на собственном опыте гармонию между традициями и современностью, познакомившись с вековыми методами ведения сельского хозяйства и инновационными агротехникой.",
                "Продолжите свою одиссею, посетив инсталляцию известного художника Олафура Элиассона, завораживающее сочетание искусства и природы, которое бросает вызов восприятию и пробуждает созерцание. Окунитесь в захватывающий мир, созданный визионерскими работами Элиассона, где свет, пространство и форма сливаются воедино, вдохновляя на удивление и самоанализ.",
                "По ходу путешествия познакомьтесь с богатой историей Катара в форте Зубара, величественном памятнике национального наследия. Прогуляйтесь по древним коридорам этого объекта Всемирного наследия ЮНЕСКО, где отголоски прошлого рассказывают о доблести и стойкости. Почувствуйте вес истории в каждом камне этой грозной крепости, гордо возвышающейся над песками времени.",
                "Завершите свою экспедицию в городе Аль-Хор, оживленном мегаполисе, где традиции сочетаются с современностью в ярком переплетении культуры и торговли. Прогуляйтесь по оживленным улицам с красочными базарами и шумными рынками, где жизнь Катара наполнена энергией и жизнестойкостью.",
                "И, наконец, полюбуйтесь архитектурным чудом - стадионом Чемпионата мира по футболу, символом безграничных амбиций и страсти Катара к спорту, где воплощаются мечты и творится история на самой грандиозной сцене."
            ],
            "attractionsHeader": "ВЫ ПОСЕТИТЕ:",
            "attractions": [
                {
                    "title": "Загадочный Мир Мангровых Лабиринтов",
                    "description": [
                        "Отправляйтесь в увлекательное путешествие по Аль-Такире, древнему и обширному мангровому лесу Катара, оживленному оазису, изобилующему разнообразными видами птиц, морскими чудесами и зелеными пейзажами. Окунитесь в красоту этой уникальной экосистемы, проплывая по ее извилистым водным путям на каяке, встречая величественных фламинго и множество морских обитателей.",
                        "Насладитесь экологическими чудесами мангровых лесов, безмятежным пляжем Аль-Такира, который является настоящим раем как для любителей солнца, так и для любителей природы. Вы сможете запечатлеть захватывающие дух виды восхода и заката солнца, прогуливаясь по деревянным дорожкам в окружении симфонии птичьего пения и шелеста листьев мангровых заросель."
                    ]
                },
                {
                    "title": "Фермерский Рай на Ферме \"Баладна\"",
                    "description": [
                        "\"Баладна\", ведущая молочная ферма Катара, ориентированная на семейный отдых, предлагает увлекательное сельскохозяйственное путешествие, подходящее как для родителей, так и для детей. Расположенный к северу от Дохи парк Баладна является свидетельством гордости Катара. Здесь содержится более 24,000 коров в тщательно контролируемой и просторной среде, где приоритетное внимание уделяется благополучию животных и комфорту",
                        "Являясь основным производителем молочной продукции в регионе, компания Baladna внедряет передовые технологии, обеспечивающие эффективность и соблюдение санитарных норм ежедневного доения, в результате чего в безупречно гигиеничных условиях производится широкий ассортимент молочных продуктов - от сыра и йогурта до свежего молока. Это создает уникальную возможность для детей узнать о производстве молочных продуктов в современной, доброжелательной обстановке.",
                        "Парк Баладна площадью 2,4 миллиона квадратных метров представляет собой пышное пространство с ухоженными лужайками и садами, служащее популярным местом для семейного отдыха, где проводятся образовательные и развлекательные мероприятия. Посетите зоопарк парка, где обитает множество удивительных животных, включая мини-кенгуру, гигантских черепах, величественных павлинов и множество других интересных животных. Каждый вольер продуманно оформлен и снабжен информативными графическими панелями, которые знакомят посетителей с особенностями обитающих в нем существ.",
                        "Чтобы лучше понять процесс производства молока, посетители могут посетить современную молочную ферму парка и получить ценную информацию о молочной промышленности. \"Баладна\" является центром сельскохозяйственного образования и семейного досуга, предлагая гармоничное сочетание природы, развлечений и познавательного опыта для всех, кто ее посещает"
                    ]
                },
                {
                    "title": "Волшебная Инсталляция Олафура Элисона",
                    "description": [
                        "Увлекательная инсталляция Олафура Элиассона, известного художника из Исландии и Дании, известного своими исследованиями восприятия и реальности, предлагает вам поразмышлять о Катаре. Элиассон сотрудничает с разнообразной командой экспертов в своей студии в Берлине над созданием инсталляций, скульптур и произведений искусства, которые вовлекают зрителей в активное взаимодействие с такими элементами, как вода, туман и свет.",
                        "Это уникальное произведение искусства в Катаре состоит из двадцати круглых укрытий, трех одиночных колец и двух двойных колец, стратегически расположенных в пустынном ландшафте. Хотя поначалу они могут показаться беспорядочно разбросанными, на самом деле эти сооружения расположены в соответствии с пятикратным симметричным рисунком, а центральные десять укрытий образуют пентаграмму. Эти геометрические принципы, недавно открытые западными математиками, перекликаются со сложными узорами, которые веками использовались в исламских культурах.",
                        "Нижняя сторона круглых крыш украшена зеркальными панелями, отражающими изогнутые опорные трубы и создающими поразительную визуальную иллюзию цельных колец. Это взаимодействие между реальностью и отражением плавно объединяет реальное окружение с зеркальным пространством, позволяя посетителям на мгновение дезориентироваться, наблюдая за собой и своим окружением в перевернутом виде на крышах вверху, стоя в прохладной тени внизу. Инсталляция Элиассона приглашает погрузиться в восприятие, геометрию и взаимосвязь между искусством и окружающей средой, создавая атмосферу, вызывающую созерцание и удивление."
                    ]
                },
                {
                    "title": "Зубара: Гордость Истории и Красоты Аль Хор",
                    "description": [
                        "Форт \"Аль-Зубара\", бывший процветающий центр ловли жемчуга и торговли, теперь является крупнейшим объектом культурного наследия Катара, который может гордиться величественной городской стеной, древними жилыми дворцами, оживленными рынками, промышленными зонами и мечетями.",
                        "Внесенный в список Всемирного наследия ЮНЕСКО в 2013 году, Аль-Зубара является наиболее хорошо сохранившимся примером торгового города XVIII-XIX веков и города, занимавшегося ловлей жемчуга, в регионе Персидского залива. В отличие от многих своих собратьев, он сохранился в основном нетронутым, избежав участи быть поглощенным огромными современными городами региона.",
                        "Расположенный примерно в 100 км к северо-западу от Дохи, этот район продлевается на 2,5 км от форта Аль-Зубара до прибрежной зоны. Основанный в середине XVIII века, Аль-Зубара превратился в крупнейшее и наиболее значимое поселение Катара, привлекая интерес соседних держав Персидского залива. После нескольких нападений город был разрушен в 1811 году и в конечном итоге заброшен к началу 20-го века.",
                        "На территории площадью 60 гектаров сохранились остатки домов, мечетей, прессов для фиников, укрепленных сооружений и оживленного рынка, которые дают представление о яркой истории и значении этого некогда процветающего города, занимавшегося ловлей жемчуга, и торгового поста."
                    ]
                },
                {
                    "title": "Арена Мирового Футбольного Праздника",
                    "description": [
                        "Стадион Чемпионата мира по футболу в Катаре является свидетельством инноваций и архитектурного совершенства, воплощая слияние традиций и современности на замечательной спортивной арене. Этот стадион, спроектированный для проведения престижных матчей Чемпионата мира по футболу FIFA, демонстрирует передовые технологии, экологичность и привлекательную эстетику, отражающую видение Катаром будущего спорта и развлечений.",
                        "Расположенный в стратегически выгодном месте на территории Катара, стадион предлагает игрокам и зрителям впечатления мирового класса, оснащенные по последнему слову техники, захватывающие фан-зоны и исключительные услуги гостеприимства. Его культовый дизайн включает в себя элементы, вдохновленные богатым культурным наследием Катара, создавая уникальную атмосферу, которая прославляет как турнир, так и страну-организатора."
                    ]
                }
            ]
        },
        "MANGROVES_RESERVE": {
            "header": "ИССЛЕДУЕМ СТРАНУ & ПРИГОРОДЫ",
            "descriptions": [
                "Отправляйтесь в увлекательное путешествие по самым интригующим достопримечательностям Катара, где каждый шаг открывает перед вами волшебный мир, ожидающий своего исследования. Загадочные статуи эмбрионов манят своим таинственным очарованием.",
                "Прогуливаясь по музею Шейха Фейсала, приготовьтесь к тому, что вы перенесетесь в царство, где роскошь встречается с историей в завораживающем слиянии культурных богатств. Каждый экспонат рассказывает свою историю, сплетая воедино нити прошлого Катара с элегантностью и величием, приглашая вас погрузиться в захватывающий мир наследия и изысканности.",
                "Почувствуйте, как нарастает волнение на трассе верблюжьих скачек, где громовой галоп королевских верблюдов создает условия для захватывающего зрелища, сочетающего традиции и адреналин. На фоне вечной красоты пустыни гонки дарят незабываемые впечатления, в которых древнее очарование этого вида спорта сочетается с яркой энергией настоящего, обещая воспоминания на всю жизнь.",
                "Завершите свое приключение в современном университетском городке, футуристическом оазисе знаний и инноваций, который питает дух исследований и познания. Здесь архитектурные чудеса органично сочетаются с академическим совершенством, создавая Традиции и образование динамичное пространство, где прошлое, настоящее и будущее сливаются в симфонии возможностей. Окунитесь в мир, где любопытство не знает границ, а вдохновение поджидает на каждом шагу, приглашая вас отправиться в путешествие открытий, не похожее ни на одно другое."
            ],
            "attractionsHeader": "ВЫ ПОСЕТИТЕ:",
            "attractions": [
                {
                    "title": "Таинственные Скульптуры Волшебных Эмбрионов",
                    "description": [
                        "В завораживающем мире \"Чудесного путешествия\" откройте для себя серию из 14 бронзовых скульптур, выполненных художником Дэмиеном Херстом. Эти очаровательные произведения искусства украшают пейзаж за пределами \"Сидра Медикал\" в оживленном городе Доха, Катар, предлагая визуальную одиссею по стадиям развития человека в матке, кульминацией которой является поразительная 46-футовая скульптура новорожденного мальчика.",
                        "Скульптуры Херста, вдохновленные глубокими тайнами рождения и сложным процессом зарождения жизни, служат свидетельством красоты и сложности бытия. Каждая скульптура высотой от 5 до 11 метров и общим весом 216 тонн представляет собой завораживающую оду чуду жизни.",
                        "Представленные в 2013 году в атмосфере предвкушения и удивления, эти скульптуры постепенно раскрывались, каждая из них была спрятана под воздушным шаром, который постепенно раскрывал свою форму. Эта монументальная художественная инсталляция, стоимость которой оценивается в 20 миллионов долларов, является свидетельством дальновидного сотрудничества Херста и выдающейся катарской шейхи Аль-Маяссы бинт Хамад бин Халифа Аль Тани. Благодаря ее вдохновенному видению, эти скульптуры нашли свое пристанище перед медицинским центром Сидра, где они продолжают очаровывать посетителей своей глубокой красотой и повествованием."
                    ]
                },
                {
                    "title": "Империя Сокровищ в Музее Шейха Фэйсала",
                    "description": [
                        "Увлекательное путешествие по захватывающему царству музея Шейха Фейсала Бен Кассима Аль Тани в Катаре. Расположенный в живописном муниципалитете Аль-Шахания, этот частный музей занимает впечатляющую площадь в 530 000 квадратных метров и включает в себя три очаровательных здания, которые простояли с момента их открытия Шейхом Фейсалом бен Кассимом Аль Тани в 1998 году.",
                        "Расположенный в Аль-Самрии, очаровательном районе всего в 20 километрах к западу от оживленной столицы Дохи, музей манит посетителей познакомиться с его богатой историей и разнообразными коллекциями. Первоначально построенный на вершине исторического форта, музей служит культурным оазисом, посвященным сохранению и прославлению наследия Катара благодаря сокровищнице традиционных артефактов и произведений искусства, которые Шейх Фейсал с любовью хранил на протяжении пяти десятилетий.",
                        "Благодаря 15 захватывающим залам, в которых хранится более 15 000 экспонатов, посетители на каждом шагу переносятся во времени и культуре. Окунитесь в изысканный мир исламского искусства в восьми специально отведенных залах, полюбуйтесь захватывающим разнообразием транспортных средств, относящихся к разным эпохам, и окунитесь в очарование древних монет и валюты со всего мира.",
                        "Разнообразные экспонаты музея включают традиционные катарские артефакты, демонстрацию азербайджанского наследия, грузинскую выставку, рассказывающую о богатой истории Грузии, и захватывающую выставку Меджлиса, способствующую диалогу между культурами и верованиями. Нельзя не заметить впечатляющую наклонную мечеть и минарет, свидетельствующие о преданности Шейха Фейсала сохранению архитектурного наследия Катара."
                    ]
                },
                {
                    "title": "Гонки Верблюдов: Пыль и Адреналин",
                    "description": [
                        "Завораживающий мир профессиональных гонок на верблюдах, которые начались в Катаре еще в 1972 году. Этот вид спорта процветает в самом сердце Аль-Шахании. Каждую пятницу, с октября по февраль, в этом оживленном центре проводятся захватывающие внутренние и международные турниры, кульминацией которых становятся такие грандиозные мероприятия, как Главная гонка Эмира в марте и апреле.",
                        "Станьте свидетелем зрелища, когда роботы-жокеи размером с малыша, одетые в калейдоскоп шелковых костюмов для скачек, умело ведут этих величественных созданий по песчаным дорожкам. Мчась быстрыми скачками со скоростью до 40 миль в час и выдерживая скорость 30 миль в час в течение часа, верблюды демонстрируют свою ловкость и выносливость под чутким руководством своих операторов, которые ловко управляют поворотной антенной и подбадривают их через встроенные динамики.",
                        "Во время гонок вам предлагается исследовать виртуальный верблюжий город, окружающий ипподром, и заглянуть в конюшни и мир этих замечательных животных. В то время как затененные места на трибунах обеспечивают удобный обзор, посетители также могут выбрать более захватывающий вид, прокатившись вдоль трассы на своих автомобилях, что соответствует местным традициям.",
                        "Даже в дни, когда не проводятся скачки, ворота открыты для тех, кто встает пораньше, чтобы понаблюдать за тренировкой верблюдов - захватывающим зрелищем, которое подчеркивает преданность делу и мастерство, с которыми эти ценные животные готовятся к выходу на арену.",
                        "Поездка в Аль-Шаханию обещает уникальную встречу с безупречно ухоженными и одними из самых почитаемых верблюдов в мире, что свидетельствует о богатом наследии Катара и непреходящем очаровании этого древнего вида спорта."
                    ]
                },
                {
                    "title": "Камень-Ножницы-Бумага: Игры Знаний в Университетском Чуде",
                    "description": [
                        "Расположенный в оживленном муниципалитете Аль-Райян в столице Доха в Катаре, \"Education City\" представляет собой ослепительный центр обучения и инноваций. Раскинувшийся на площади 12 квадратных километров этот образовательный и исследовательский центр, созданный Катарским фондом visionary Foundation под патронажем Шейхи Мозы бинт Насер, привлекает искателей знаний со всего мира.",
                        "Отправьтесь в путешествие сквозь время и знания, оказавшись в городе интеллектуальных поисков и академического превосходства. Этот образовательный оазис, основанный в 1997 году в уединенном институте и превратившийся в оживленный кампус, в котором расположены филиалы восьми престижных международных университетов, превратился в калейдоскоп разнообразия, привлекающий в свои священные залы студентов из более чем 50 стран.",
                        "За последние два десятилетия этот городок превратился в оживленное сообщество, которое распологает в себе множеством удобств, включая роскошный отель Premier Inn, утопающий в зелени 33-луночный гольф-клуб Education City, интеллектуальное святилище Национальной библиотеки Катара и тихий оазис Oxygen Park, приглашающий посетителей посетить погрузитесь в мир, где учеба и досуг гармонично переплетаются.",
                        "Исследуйте коридоры знаний в здании свободных искусств и наук, станьте свидетелем новаторских медицинских исследований в Weill Cornell Medicine в Катаре или окунитесь в мир искусства и дизайна в VCUarts в Катаре. Разгадайте тайны геополитики в Джорджтаунском университете или погрузитесь в передовые инженерные разработки в Техасском университете A&M в Катаре. Благодаря тому, что каждое учебное заведение предлагает уникальный набор академических направлений, Education City является свидетельством непоколебимой приверженности Катара интеллектуальному росту и глобальному сотрудничеству.",
                        "Помимо академических кругов, Education City полон культурной жизни, в нем расположено множество центров, посвященных искусству, науке и диалогу. От конской элегантности Al Shaqab до заставляющих задуматься дебатов в Doha Debatеs и художественных сокровищ Арабского музея современного искусства Mathaf - каждый уголок этой интеллектуальной утопии излучает атмосферу вдохновения и просвещения.",
                        "Стремитесь ли вы расширить свой интеллектуальный кругозор, заняться новаторскими исследованиями или просто окунуться в культурную атмосферу Education City, это чудо образования обещает незабываемое погружение в мир знаний, открытий и инноваций. Добро пожаловать в мир, где знания не знают границ, а любопытство царит безраздельно."
                    ]
                }
            ]
        },
        "FISHING_IN_DOHA": {
            "header": "ЗАВОРАЖИВАЮЩАЯ ФОТОСЕССИЯ С КЛАССИЧЕСКИМИ АВТОМОБИЛЯМИ В КАТАРЕ",
            "descriptions": [
                "Предлагаем насладится роскошью, не похожей ни на что другое, благодаря нашему индивидуальному туру по Катару. Из отеля вас заберет личный водитель, который провезет вас по живописным улицам Катара. Мы приглашаем вас окунуться в мир элегантности, где  вас ждут великолепные платья и традиционные восточные наряды.",
                "Отправляйтесь в путешествие по захватывающим локациям, где у вас есть свобода выбора остановок на ваш вкус. Будь то на фоне современного пейзажа или безмятежной красоты пустынных пейзажей Катара, профессиональный фотограф запечатлеет каждый момент с точностью и мастерством",
                " Примерьте изысканный костюм от кутюр или традиционную одежду и позируйте рядом со спортивными автомобилями и знаковыми достопримечательностями. Это уникальное сочетание изысканности и культуры обещает незабываемое приключение, где каждый снимок рассказывает историю роскоши и утонченности. Насладитесь очарованием Катара со вкусом, создавая воспоминания, которые останутся на всю жизнь.возможностей. Окунитесь в мир, где любопытство не знает границ, а вдохновение поджидает на каждом шагу, приглашая вас отправиться в путешествие открытий, не похожее ни на одно другое."
            ],
            "attractionsHeader": "ВЫ ПОСЕТИТЕ:",
            "attractions": [
                {
                    "title": "Пышные Платья в Облаках",
                    "description": [
                        " Яркая и незабываемая фотосессия в Катаре, с парящими платьями, развевающихся на ветру пустыни. Окунитесь в мир, где элегантность сочетается с причудливостью, поскольку эти платья создают эффект полета на фоне потрясающих пейзажей Катара. Передайте суть красоты и изящества, когда яркие цвета струящихся тканей сочетаются с оттенками пустыни и города, создавая завораживающее и незабываемое визуальное зрелище."
                    ]
                },
                {
                    "title": " Скорость и Страсть",
                    "description": [
                        "Увлекательная фотосессия в Катаре, где в центре внимания будут изящные спортивные автомобили. Созданные для потрясающих характеристик, эти автомобили подчеркивают динамичность управления, максимальную скорость и невероятные ощущения от вождения. Спортивные автомобили, созданные в Европе в начале 1910-х годов, сегодня выпускаются производителями по всему миру, воплощая в себе наследие скорости и гоночных возможностей. Окунитесь в красочный мир роскоши и азарта, позируя рядом с этими автомобильными чудесами на фоне потрясающих пейзажей Катара."
                    ]
                },
                {
                    "title": " Ориентальное Великолепие",
                    "description": [
                        "Фотосессия в традиционной восточной одеянием в Катаре - это яркое и увлекательное событие, сочетающее богатое культурное наследие с потрясающими современными пейзажами. Представьте себе струящиеся, искусно вышитые абайи и элегантные тобе на фоне золотых пустынь Катара или изящной архитектуры Дохи. Контраст между неподвластными времени традициями и современным окружением создает завораживающий визуальный образ. Каждая ткань, каждая складка повествуют об истории и самобытности, а теплый свет пустыни подчеркивает яркие цвета и мелкие детали одежды. Это не просто фотосессия, а незабываемый праздник культуры, красоты и мастерства"
                    ]
                },
                {
                    "title": " Завораживающие Уголки",
                    "description": [
                        " Незабываемое визуальное путешествие, в котором перед объективом открываются захватывающие дух пейзажи. Представьте себе бесконечные золотые дюны пустыни, мерцающие голубые воды Персидского залива и футуристические очертания Дохи — все это служит потрясающим фоном для незабываемой фотосессии! Независимо от того, запечатлеваете ли вы сияние заката над пустыней или современную элегантность небоскрёбев города, каждый снимок наполнен ощущением чуда и величия. Яркие контрасты природной красоты и ультрасовременной архитектуры обещают превратить каждую фотографию в заманчивое сочетание традиций и современности, создавая поистине волшебные впечатления"
                    ]
                },
                {
                    "title": " Авто Легенды",
                    "description": [
                        " Фотосессия с участием классических автомобилей в живописных местах Катара - это ослепительное сочетание винтажного шарма и живописной красоты. Изящные, отполированные автомобили ушедшей эпохи, припаркованные на фоне бескрайних пустынь Катара, сверкающих береговых линий или потрясающего горизонта Дохи.",
                        "Ослепительные изгибы этих неподвластных времени автомобилей в сочетании с яркими цветами ландшафта создают завораживающий контраст, который превращает каждый снимок в произведение искусства."
                    ]
                }
            ]
        },
        "DESERT_SAFARI": {
            "header": "ПРОВЕДИТЕ НЕЗАБЫВАЕМЫЙ ВЕЧЕР В КАТАРЕ",
            "descriptions": [
                "Приглашаем вас на захватывающий вечерний тур по Катару, начиная с уюта вашего отеля. Первая остановка - круиз на традиционных лодках-доу, открывающий перед вами волшебный мир водных просторов.",
                "После этого вы отправитесь на прогулку по острову \"Жемчужина\", где вас ждут роскошные бутики, уютные кафе и рестораны, а также роскошные яхты, припаркованных на марине",
                " Следующая остановка - остров Аль-Маха, который является идеальным местом развлечений для посетителей Чемпионата мира по футболу 2022 года в Катаре и не только. Этот зимний курорт открыт с ноября по апрель каждого года, предлагая лучшее в развлечениях и удовольствиях.",
                "Далее мы посетим стадион \"Лусаил\", где проходили множество футбольных матчей, принадлежащий Футбольной ассоциации Катара, это самый большой по вместимости стадион в Катаре и на Ближнем Востоке; один из восьми стадионов, построенных к чемпионату мира по футболу 2022 года",
                "Наше путешествие продолжится прогулкой по Коммерческому бульвару - динамичному, разнообразному и уникальному месту для шопинга, бизнеса и проживания.",
                "Затем мы остановимся у амфитеатра в деревне \"Катара\", где вы сможете насладиться атмосферой культуры и искусства.",
                "Откройте для себя знаменитый отель Raffles, расположенный в великолепных башнях \"Катара\", вдохновленных переплетением мечей.",
                "Наконец, наша экскурсия завершится шопингом в торговом центре Vendome Mall, где вы сможете насладиться разнообразием магазинов и ресторанов. По завершении тура вы сможете задержаться в ТЦ для шопинга, либо вернуться в отель с тур гидом."
            ],
            "attractionsHeader": "ВЫ ПОСЕТИТЕ:",
            "attractions": [
                {
                    "title": " Морское приключение на лодках-доу",
                    "description": [
                        "Отправляйтесь в волшебное путешествие на борту традиционной лодки доу, судна, пропитанного историей и очарованием. Благодаря элегантному деревянному дизайну и знаковым треугольным парусам, доу является продолжением многовековых морских традиций, которые, как считается, возникли благодаря изобретательности арабских или индийских мастеров.",
                        "Когда вы отправитесь в плавание по спокойным водам Персидского залива, небо окрасится чарующими оттенками заката, создавая захватывающий дух фон для вашего приключения. Этот вечерний круиз приглашает вас познакомиться с потрясающими достопримечательностями Дохи, от живописной набережной Корниш до богатой культурными традициями деревни \"Катара\" и роскошной \"Жемчужины\" Катара. Каждый поворот открывает перед вами новое зрелище, богатое историями о наследии и культуре.",
                        "Независимо от того, делитесь ли вы этим впечатлением с друзьями или наслаждаетесь безмятежным отдыхом в одиночестве, круиз на доу обещает незабываемый отдых, где каждое мгновение - это праздник красоты Дохи и ее морского наследия. Поднимитесь на борт, расслабьтесь и позвольте ласковым волнам унести вас в мир чудес."
                    ]
                },
                {
                    "title": " Прогулка по острову \"Жемчужина\"",
                    "description": [
                        " Добро пожаловать на остров \"Жемчужина\" в Катаре, захватывающий дух остров, олицетворяющий роскошь и инновации, расположенный недалеко от престижного района Вест-Бэй в Дохе.",
                        "В этом потрясающем месте есть пристани для яхт в средиземноморском стиле, украшенные элегантными яхтами, а также великолепные жилые башни, роскошные виллы и отели мирового класса, которые манят путешественников со всего мира.",
                        "Прогуляйтесь по удобным для пешеходов площадям, где прекрасные ландшафтные сады создают безмятежную атмосферу. Остров \"Жемчужина\" - это рай для шопоголиков, где можно найти дизайнерские бутики премиум-класса и эксклюзивные шоу-румы, идеально подходящие для роскошной розничной торговли. Независимо от того, хотите ли вы отведать освежающего мороженого или отправиться в пятизвездочный ресторан, разнообразная кулинария острова предложит вам что-нибудь на любой вкус.",
                        "Жемчужина Катара, которую часто называют \"Арабской ривьерой\", - это не просто визуальное наслаждение, но и оживленное сообщество, насчитывающее около 25 000 резиденций и процветающее население в 52 000 человек. Занимая впечатляющие четыре миллиона квадратных метров и имея 32 километра живописной береговой линии, этот необычный комплекс является свидетельством величия и инноваций, что делает его одной из самых замечательных достопримечательностей Ближнего Востока. Приезжайте познакомиться с элегантностью и очарованием Жемчужины Катара — это место обещает очаровать и вдохновить"
                    ]
                },
                {
                    "title": "Экскурсия на остров Аль-Маха: рай для развлечений",
                    "description": [
                        " Очаровательный остров Аль-Маха, потрясающий оазис площадью 230 000 квадратных метров, который обещает незабываемое сочетание развлечений и роскоши. В этом оживленном месте находится впечатляющая зимняя страна чудес Лусаил, где волшебство оживает, и стильный пляжный клуб Nammos Beach Club, предлагающий идеальное место для отдыха у мерцающих вод.",
                        "Побалуйте себя в элитном ресторанном районе острова, где расположено множество лучших ресторанов мира, в том числе с такими известными именами, как Zuma, LPM, Em Sherif, Carbone и Tatel. Для тех, кто предпочитает более непринужденную атмосферу, такие рестораны, как Rosso Pomodoro, Pura Vida и Karaki Lounge Moka Cafe, предлагают восхитительный выбор блюд.",
                        "Острову Аль-Маха суждено стать лучшим местом для отдыха и развлечений, где роскошь гармонично сочетается с весельем. Отдыхаете ли вы на пляже, наслаждаетесь изысканной кухней или исследуете яркие достопримечательности, этот остров приглашает вас погрузиться в мир роскоши и азарта."
                    ]
                },
                {
                    "title": " Взгляните на великолепие стадиона \"Лусаил\"",
                    "description": [
                        "Стадион \"Лусаил\", захватывающее дух архитектурное чудо и жемчужину спортивного ландшафта Катара. Расположенный в оживленном городе Лусаил, всего в 20 километрах к северу от Дохи, этот великолепный стадион является крупнейшим в Катаре и на Ближнем Востоке и вмещает 88 966 зрителей.",
                        "Спроектированный известной фирмой Foster + Partners, стадион \"Лусаил\" демонстрирует потрясающий футуристический дизайн, вдохновленный тонкой игрой света и тени, которую можно увидеть в традиционных фонарях-фанарах, а также замысловатыми мотивами, отражающими богатое наследие арабского и исламского искусства.",
                        "Открытый 9 сентября 2022 года, стадион попал в заголовки газет, приняв у себя Суперкубок Лусаила, подготовив почву для того, чтобы весь мир стал свидетелем его великолепия. Это было ключевое место проведения чемпионата мира по футболу 2022 года, где прошли десять захватывающих матчей, включая незабываемый финал между Аргентиной и Францией 18 декабря 2022 года.",
                        "Являясь образцом инноваций, стадион \"Лусаил\" может похвастаться передовыми экологическими решениями, включая технологию наружного охлаждения и высокоэффективные фасады, которые сводят к минимуму потребление энергии, что позволило ему получить престижный пятизвездочный рейтинг в рамках Глобальной системы оценки устойчивого развития.",
                        "В будущем вместимость стадиона \"Лусаил\" планируется сократить до 40 000 зрителей, и он обещает оставаться любимым местом для футбольных болельщиков и знаковой достопримечательностью в самом сердце Катара. Ощутите волнение и элегантность этого заведения мирового класса, где история и современность сочетаются впечатляющим образом!"
                    ]
                },
                {
                    "title": "Шопинг и развлечения на Коммерческом бульваре",
                    "description": [
                        "Бульвар Лусаил - это воплощение современной городской жизни, в котором потрясающая архитектура органично сочетается с оживленной розничной торговлей, разнообразными развлечениями и множеством ресторанов и кафе. В этом оживленном районе проложены пешеходные и велосипедные дорожки, которые без особых усилий приведут вас к знаменитому стадиону \"Лусаил\".",
                        "Расположенный в тщательно спланированном городе Лусаил, к северу от Дохи, коммерческий бульвар Лусаил простирается на 1,3 километра и насчитывает 18 стильных зданий. Спроектированный как крупнейший комплексный торговый комплекс в Персидском заливе, он служит главными воротами в процветающий центр Лусаила и станет ключевым деловым центром.",
                        "Являясь одной из официальных фан-зон чемпионата мира по футболу 2022 года, бульвар Лусаил сыграл решающую роль в грандиозном спортивном событии в Катаре. В этом районе также находится захватывающий парк развлечений, предлагающий различные тематические аттракционы, которые вовлекают как детей, так и взрослых в технологические, научные и экзотические приключения.",
                        "Бульвар Лусаил, на котором динамично сочетаются высококлассные магазины, офисы премиум-класса и роскошные жилые комплексы, полон жизни. Этот коммерческий район, построенный по образцу знаменитого проспекта Елисейских полей, может похвастаться замечательной общей площадью в 250 000 квадратных метров, где расположены первоклассные магазины и развлекательные заведения, создающие интернациональную атмосферу.",
                        "В городском проекте особое внимание уделяется удобству для пешеходов, а также легкому доступу к подземной парковке на 2000 автомобилей, что обеспечивает удобство как для жителей, так и для гостей города. Бульвар Лусаил - это не просто место назначения; это оживленный центр жизни, где сильно бьется сердце Лусаила, объединяющий современный урбанизм и богатое культурное наследие Катара."
                    ]
                },
                {
                    "title": "Остановка у волшебного амфитеатра",
                    "description": [
                        " Расположенный в оживленном центре культурной деревни \"Катара\", амфитеатр \"Катара\" является потрясающей архитектурной достопремечательностью, в которой гармонично сочетаются классический греческий дизайн и неподвластные времени исламские мотивы. Это замечательное место величественно возвышается под ясным голубым небом с видом на сверкающие воды Персидского залива.",
                        "Построенный в 2008 году и официально открытый 11 декабря 2011 года, амфитеатр занимает площадь в 3275 квадратных метров и может вместить 5000 зрителей. Он отдает дань уважения богатым традициям архитектуры амфитеатра и одновременно является местом проведения различных мероприятий мирового уровня. В концерте, посвященном открытию, приняли участие легендарный композитор Вангелис и такие знаменитые звезды, как Анджела Георгиу и Роберто Аланья, которые подготовили почву для многих захватывающих выступлений.",
                        "Амфитеатр \"Катара\" - это не просто место проведения концертов; это часть более крупного комплекса, который включает в себя оперный театр, многофункциональный кинотеатр, конференц-зал и прекрасный пляж \"Катара\". Посетители также могут посетить музей, посвященный морскому наследию Катара, открытый в 2015 году, и оживленный аукционный дом AlBahie.",
                        "Благодаря продуманному расположению зданий, отражающих культурное и архитектурное наследие Катара, из амфитеатра открывается захватывающий вид на море и культурную деревню. Одной из его ярких особенностей является художественная инсталляция \"Сила природы\", которая ярко символизирует связь человечества с миром природы.",
                        "Амфитеатр Катара - от фестивалей и мастер-классов до концертов и выставок - является динамичным центром культурной жизни, приглашающим вас окунуться в богатую палитру художественного ландшафта Катара. Ощутите магию этого необычного места, где каждое мероприятие - это праздник творчества и наследия!"
                    ]
                },
                {
                    "title": "Погружение в роскошь отеля Raffles",
                    "description": [
                        "Raffles Doha, изысканный оазис роскоши, грациозно возвышающийся среди потрясающих башен Катара, вдохновленных скрещенными мечами Катара. Это архитектурное чудо представляет собой новый рассвет Дохи и приглашает вас отправиться в путешествие открытий, сделанное на заказ, в одном элегантно оформленных люксов, где инновационная роскошь сочетается с захватывающими дух видами.",
                        "В центре Raffles Doha находится Katara Hall, самый большой бальный зал в городе, украшенный высокими сводчатыми потолками и замысловатыми арабесками. Это впечатляющее место может вместить до 2500 гостей, что делает его идеальным местом для проведения грандиозных свадеб, роскошных гала-концертов и незабываемых концертных программ. Поднимитесь на широкие террасы, с которых открывается вид на фешенебельную пристань для яхт Лусаил и лазурное море.",
                        "Побалуйте себя незабываемыми впечатлениями в спа-салоне Raffles Spa & Wellness, где заботятся о здоровье тела, разума и души. Насладитесь индивидуальными процедурами, в которых сочетаются современная наука и древняя мудрость, и расслабьтесь в безмятежных спа-люксах для максимального расслабления.",
                        "Любители кулинарии будут в восторге от ALBA, изысканного ресторана, в котором подают блюда, приготовленные на основе редкого трюфеля Альба, где выдающиеся шеф-повара готовят уникальные интерпретации классических итальянских рецептов. Для создания более непринужденной атмосферы в элегантном лаундже Malaki можно послушать живую фортепианную музыку, которая подарит вам незабываемые впечатления от трапезы.",
                        "Raffles Doha - первый в Катаре отель класса люкс, состоящий из 132 роскошных люксов, в каждом из которых предоставляются индивидуальные услуги дворецкого и передовые технологии. Отель расположен на оживленной набережной Дохи, в нескольких шагах от оживленной пристани для яхт Лусайл, гольф-клуба Doha и роскошных магазинов в Vendome Mall.",
                        "Почувствуйте чарующее гостеприимство, которым славится Raffles, в вестибюле, который завораживает потрясающим потолком, который днем превращается из облаков и голубого неба в звездное ночное небо. Каждая деталь вашего пребывания здесь продумана до мелочей."
                    ]
                },
                {
                    "title": "Шоппинг-тур в торговом центре Vendome Mall",
                    "description": [
                        "Vendome Mall - идеальное место Катара для шоппинга класса люкс и семейных развлечений! Этот архитектурный шедевр предлагает великолепное сочетание магазинов высокого класса, изысканных ресторанов и увлекательных достопримечательностей в одном потрясающем месте.",
                        "Vendome Mall - вдохновленный классической французской архитектурой, представляет собой обширную открытую площадь, украшенную очаровательными танцующими фонтанами, создающими живописную обстановку для неторопливых прогулок. В этом роскошном торговом центре, расположенном на четырех этажах и насчитывающем более 580 магазинов, представлен тщательно отобранный ассортимент мировых брендов, гарантирующий, что каждый любитель моды найдет что-то по душе.",
                        "Исследуя элегантные уголки и изгибы этого райского уголка площадью 1 150 000 квадратных метров, побалуйте себя разнообразными кулинарными изысками в многочисленных кафе и ресторанах. Независимо от того, хотите ли вы перекусить на скорую руку или отведать изысканные блюда, в Vendome  Mall найдется что-то на любой вкус, что превратит посещение этого места в настоящее гастрономическое приключение.",
                        "Помимо роскошных магазинов и ресторанов, в торговом центре есть множество развлекательных заведений, которые идеально подходят для семей, ищущих веселых развлечений."
                    ]
                }
            ]
        },
        "SAFARI_WITH_DINNER": {
            "header": "Ужин в сафари",
            "descriptions": [
                "Сафари по пустыне в Катаре – это приключение, которое наполняет всех участников сильными эмоциями!",
                "Катание по дюнам, ощущение прилива адреналина от быстрых взлетов и крутых спусков – это настоящее удовольствие для тех, кто ценит активный отдых.",
                "Особенность этого сафари заключается в том, что оно включает посещение объекта, охраняемого и признанного ЮНЕСКО. Это редкое место на планете, где дюны пустыни встречаются с морем – Хор Аль-Адаид.",
                "Вы можете поплавать в море среди песков пустыни и завершить день ужином с барбекю в аутентичном бедуинском лагере, окруженном тысячами звезд."
            ]
        },
        "YACHT_CHARTER_IN_QATAR": {
            "header": "Аренда яхты в Катаре",
            "descriptions": [
                "Аренда яхты в Катаре – отличная возможность провести время на воде с комфортом и роскошью, насладиться красотой побережья, провести романтическое свидание или отдохнуть с семьей и друзьями.",
                "Доха, расположенная прямо у воды, предлагает красивые панорамы города, которые откроются перед вами во время прогулки.",
                "Погружайтесь в теплое море, загорайте под мягкими лучами солнца и почувствуйте себя эксклюзивным гостем на борту белоснежной яхты в Дохе."
            ]
        },
        "HELICOPTER_FLIGHT": {
            "header": "Полет на вертолете",
            "descriptions": [
                "Поднимитесь в небеса над столицей Катара, живописной Дохой, на 30-минутный вертолетный тур. Наслаждайтесь видами города и увидьте его основные ВЫ ПОСЕТИТЕ.",
                "Вы будете любоваться культурной деревней Катара, расположенной на восточном побережье между районом Уэст-Бэй и островом Жемчужина, который протягивается на 32 км в лазурное Персидское море, сверкающее крышами небоскребов.",
                "Вы увидите уникальные архитектурные Зигзаг Башни, которые являются самыми высокими и крупнейшими жилыми зигзагообразными башнями в мире.",
                "И, завершив тур, вы пролетите вдоль побережья и увидите озеро Алькотафия."
            ]
        },
        "QUEST_THEME_PARK": {
            "header": "Тематический парк Quest",
            "descriptions": [
                "Quest – это крытый тематический парк площадью 32 000 кв. м, расположенный в Мшайребе в рамках смешанного использования Doha Oasis. В нем есть захватывающие аттракционы, включая EpiQ Coaster – самый высокий в мире роллер-костер, и Magma Blast – самую высокую в мире внутреннюю падение башни.",
                "А те, кто предпочитает менее экстремальные развлечения, найдут в парке симуляторы с мультимедийным управлением и аттракционы виртуальной реальности.",
                "Quest – отличное место для семейного отдыха, здесь много миниатюрных аттракционов для маленьких гостей и семейных праздников.",
                "В этом царстве чудес каждый найдет что-то увлекательное и интересное для себя."
            ]
        },
        "MERYAL_AQUAPARK": {
            "header": "Аквапарк Мериал",
            "descriptions": [
                "Погружайтесь в мир приключений в аквапарке Мериал. Крупнейший аквапарк Катара предлагает 45 захватывающих аттракционов и 52 невероятные водные горки. Только в Мериал находится самая высокая в мире горка – Icon Tower.",
                "Парк расположен на побережье, что позволяет всем расслабиться на песчаном пляже. Здесь также можно перекусить в любом из многочисленных ресторанов и кафе."
            ]
        }
    },
    "prices": {
        "DOHA_TOUR": [
            [
                "На комфортном транспорте",
                "350$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "4+",
                "часа"
            ],
            [
                "Тур гид",
                "Транспорт",
                "Традиционные одеяния",
                "Арабский чай + вода",
                "Горячие местные лепёшки"
            ]
        ],
        "DOHA_TOUR_MUSEUM": [
            [
                "На комфортном транспорте",
                "300$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "5",
                "ЧАСОВ"
            ],
            [
                "Транспорт",
                "Заберем вас из отеля",
                "Поездка в пустыню 30 мин",
                "Сафари гид",
                "Катание на верблюдах",
                "Фотографии с соколом",
                "Дюнбашинг",
                "Катание на сандборде",
                "Купание на закате",
                "Чай/вода/еда"
            ]
        ],
        "NORTHWEST_OF_QATAR": [
            [
                "На комфортном транспорте",
                "450$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "5",
                "ЧАСОВ"
            ],
            [
                "Тур Гид",
                "Транспорт",
                "Водитель",
                "Фрукты и лепешки",
                "Арабский чай и вода"
            ]
        ],
        "MANGROVES_RESERVE": [
            [
                "На комфортном транспорте",
                "500$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "5",
                "ЧАСОВ"
            ],
            [
                "Тур гид",
                "Транспорт",
                "Билеты в музеи",
                "Фрукты, финики, сэндвич",
                "Чай/кофе, вода"
            ]
        ],
        "FISHING_IN_DOHA": [
            [
                "СТОИМОСТЬ 250$"
            ],
            [
                "3+",
                "часа"
            ],
            [
                "Водитель",
                "Завораживающие локации",
                "Заберем из отеля",
                "Профессиональный фотограф",
                "Чай/кофе, вода, еда"
            ]
        ],
        "DESERT_SAFARI": [
            [
                "На комфортном транспорте",
                "350$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "4+",
                "часа"
            ],
            [
                "Тур гид",
                "Билет на лодку Доу",
                "Заберем из отеля",
                "Транспорт",
                "Чай/кофе, вода, еда"
            ]
        ],
        "SAFARI_WITH_DINNER": [
            [
                "На комфортном транспорте",
                "350$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "4+",
                "часа"
            ],
            [
                "Тур гид",
                "Транспорт",
                "Традиционные одеяния",
                "Арабский чай + вода",
                "Горячие местные лепёшки"
            ]
        ],
        "YACHT_CHARTER_IN_QATAR": [
            [
                "На комфортном транспорте",
                "350$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "4+",
                "часа"
            ],
            [
                "Тур гид",
                "Транспорт",
                "Традиционные одеяния",
                "Арабский чай + вода",
                "Горячие местные лепёшки"
            ]
        ],
        "HELICOPTER_FLIGHT": [
            [
                "На комфортном транспорте",
                "350$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "4+",
                "часа"
            ],
            [
                "Тур гид",
                "Транспорт",
                "Традиционные одеяния",
                "Арабский чай + вода",
                "Горячие местные лепёшки"
            ]
        ],
        "QUEST_THEME_PARK": [
            [
                "На комфортном транспорте",
                "350$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "4+",
                "часа"
            ],
            [
                "Тур гид",
                "Транспорт",
                "Традиционные одеяния",
                "Арабский чай + вода",
                "Горячие местные лепёшки"
            ]
        ],
        "MERYAL_AQUAPARK": [
            [
                "На комфортном транспорте",
                "350$/ МАШИНУ",
                "Вместительность от 1-6 человек"
            ],
            [
                "4+",
                "часа"
            ],
            [
                "Тур гид",
                "Транспорт",
                "Традиционные одеяния",
                "Арабский чай + вода",
                "Горячие местные лепёшки"
            ]
        ]
    },
    "pricesTitles": {
        "FISHING_IN_DOHA": [
            "ФОТОСЕССИЯ"
        ]
    },
    "buttons": {
        "order": "Забронировать"
    },
    "why_us": {
        "title": "Преимущества при выборе туров с нами",
        "reasons": [
            "Комфортабельный трансфер",
            "Бронирование отеля и встреча",
            "Трансфер из аэропорта",
            "Первый выбор для русскоговорящих",
            "Сертифицированные русскоговорящие гиды",
            "8000+ довольных туристов"
        ]
    },
    "make_an_order": {
        "title": "Сделать заказ",
        "points": {
            "hotel": "Самый удобный способ сделать заказ — написать своему гиду в отеле. Если у вас нет его контакта, напишите в службу поддержки.",
            "whatsapp": "+971528996301",
            "openning": "Открыто с 08:00 до 20:00"
        }
    },
    "newPrices": {
        "transportTitle": "Групповая или",
        "transportSubTitle": "Индивидуальная экскурсия",
        "clock_title": "Продолжительность Тура",
        "plus_title": "В стоимость входит",
        "tour_title": "Русскоговорящий тур гид"
    },
    "home": {
        "title": "Туристический гид"
    }
}